Repository: fedora-infra/bodhi
Catalog: comps/po/*.po
Languages: as, bg, bn, cy, da, de, hi, hu, is, it, kn, lv, ml, mr, ms, nb, ne, pa, pl, si, sl, sr@latn, sv, ta, tr, uk, ur

source: A lightweight desktop environment that works well on low end machines.
as: এটা লঘুভাৰৰ ডেষ্কট'প পৰিবেশ যি নিম্ন বিন্যাসৰ যন্ত্ৰত ভালকৈ কাম কৰে ।
bg: Лека работна среда работеща добре на слаби машини.
da: Et letvægts skrivebordsmiljø som virker godt på mindre maskiner.
de: Eine schlanke Desktop-Umgebung, die gut auf älteren Systemen funktioniert.
hi: हल्का डेस्कटॉप वातावरण जो कि न्यूनांत मशीन पर ठीक काम करता है.
hu: Könnyűsúlyú asztali környezet, amely gyengébb gépeken is jól használható.
is: Létt skjáborðsumhverfi sem virkar vel á aflminni vélum.
it: Un ambiente desktop leggero che funziona bene con macchine di basso livello.
kn: ಕೆಳಮಟ್ಟದ ಗಣಕಗಳಲ್ಲಿಯೂ ಕೆಲಸ ಮಾಡಬಲ್ಲಂತಹ ಒಂದು ಹಗುರ ತೂಕದ ಡೆಸ್ಕ್-ಟಾಪ್ ಪರಿಸರ.
ml: ലോ എന്‍ഡ് മഷീനുകളില്‍ ശരിയായി പ്റവറ്‍ത്തിക്കുന്ന ലൈറ്റ് വെയിറ്റ് ഡസ്ക്ടോപ്പ് എന്‍വിറോണ്‍മെന്‍റ്.
ms: Persekitaran desktop ringan yang berfungsi dengan baik pada mesin berkuasa rendah.
nb: Et lettvektig skrivebordsmiljø som fungerer bra på eldre og tregere maskiner.
ne: चाँडो अन्त्य हुने मेसिनमा राम्रोसँग कार्य गर्ने हल्का डेस्कटप परिवेश ।
pa: ਇੱਕ ਹਲਕਾ ਵੇਹੜਾ ਵਾਤਾਵਰਨ, ਜੋ ਕਿ ਘੱਟ ਸੰਰਚਨਾ ਵਾਲੀਆਂ ਮਸ਼ੀਨਾਂ ਉੱਤੇ ਕੰਮ ਕਰਦਾ ਹੈ।
pl: Lekkie środowisko graficzne, które dobrze działa na słabych komputerach.
sl: Lahko namizje, ki deluje dobro tudi na skromnih računalnikih.
sr@latn: Lagano radno okruženje koje radi dobro na slabijim mašinama.
sv: En lättviktig skrivbordmiljö som fungerar bra på långsammare maskiner.
ta: ஒரு lightweight பணிமேடை சூழல் குறைந்த செயல்திறன் கொண்ட கணினிகளில் நன்றாக பணியாற்றுகிறது.
uk: Невибагливий до ресурсів робочий стіл, що добре працює на слабких машинах.

source: Administration Tools
as: প্ৰশাসনৰ সঁজুলি
bg: Административни инструменти
bn: অ্যাডমিনিস্ট্রেশনের সফটওয়্যার
cy: Arfau Gweinyddol
da: Administrationsværktøjer
de: Verwaltungswerkzeuge
hi: प्रशासन उपकरण
hu: Adminisztrációs eszközök
is: Kerfisstjórnunartól
it: Strumenti amministrativi
kn: ನಿರ್ವಹಣಾ ಉಪಕರಣಗಳು
lv: Administrēšanas rīki
ml: അഡ്മിനിസ്ട്രേഷന്‍ ഉപകരണങ്ങള്‍
mr: प्रशासन उपकरणे
ms: Alatan Pentadbiran
nb: Administrasjonsverktøy
ne: प्रशासन उपकरण
pa: ਪਰਸ਼ਾਸ਼ਕੀ ਸੰਦ
pl: Narzędzia administracyjne
si: කළමණාකරන මෙවලම්
sl: Administrativna orodja
sr@latn: Administrativne alatke
sv: Administrationsverktyg
ta: நிர்வாக கருவிகள்
tr: Yönetim Araçları
uk: Засоби адміністрування
ur: اڈمنسٹراشن الات

source: Afrikaans Support
as: আফ্ৰিক্যান ভাষাৰ সমৰ্থন
bg: Поддръжка на Африкаан (бурски)
bn: আফ্রিকান ব্যবহারের সহায়ক
cy: Cynhaliaeth Affricaneg
da: Understøttelse for afrikaans
de: Unterstützung für Afrikaans
hi: अफ्रीकी समर्थन
hu: Afrikán (Dél-Afrika-i holland) támogatás
is: Afríkanska
it: Supporto Afrikaans
kn: ಆಫ್ರಿಕಾನಾಸ್ ಸಮರ್ಥನೆ
lv: Āfrikāņu valodas atbalsts
ml: ആഫ്രിക്കന്‍സ് സപ്പോറ്‍ട്ട്
mr: आफ्रीकी समर्थन
ms: Sokongan Afrikaan
nb: Støtte for Afrikaans
ne: अफ्रिकी समर्थन
pa: ਅਫਰੀਕੀ ਸਹਿਯੋਗ
pl: Obsługa afrykanerskiego
si: ඇෆ්රිකාන්ස් භාශා පහසුකම
sl: Afrikanška podpora
sr@latn: Podrška za afrikanski
sv: Stöd för afrikaans
ta: ஆப்ரிக்க துணை
tr: Afrikanca Desteği
uk: Підтримка Африканс
ur: افریقہ ساتھ

source: Albanian Support
de: Unterstützung für Albanisch
hu: Albán támogatás
nb: Støtte for albansk
ne: अल्बानियाली समर्थन
sr@latn: Podrška za albanski

source: Applications
as: অনুপ্ৰয়োগ
bg: Приложения
bn: বিবিধ অ্যাপ্লিকেশন
cy: Cymwysiadau
da: Programmer
de: Anwendungen
hi: अनुप्रयोग
hu: Alkalmazások
is: Forrit
it: Applicazioni
kn: ಅನ್ವಯಗಳು
lv: Lietojumprogrammas
ml: പ്രയോഗങ്ങള്‍
mr: अनुप्रयोग
ms: Aplikasi
nb: Programmer
ne: अनुप्रयोग
pa: ਕਾਰਜ
pl: Aplikacje
si: වැඩසටහන්
sl: Aplikacije
sr@latn: Programi
sv: Program
ta: பயன்பாடுகள்
tr: Uygulamalar
uk: Додатки
ur: اپلکیشن

source: Applications to perform a variety of tasks
as: বিভিন্ন কাৰ্য্যৰ বাবে অনুপ্ৰয়োগ
bg: Приложения за разнообразни задачи
da: Programmer til at lave en række opgaver
de: Anwendungen zur Durchführung einer Vielzahl von Aufgaben
hi: कार्य विविधता संपन्न करने के लिये अनुप्रयोग
hu: Alkalmazások számos feladathoz
is: Ýmis forrit sem leysa mörg verkefni af hendi
it: Applicazioni per eseguire diversi compiti
kn: ವಿವಿಧ ಕಾರ್ಯಗಳನ್ನು ನಿವ೯ಹಿಸಲು ಬೇಕಾಗುವ ಅನ್ವಯಗಳು
lv: Programmas dažādiem mērķiem
ml: അനവധി പ്രവര്‍ത്തനങ്ങള്‍ക്കായുളള ആപ്ളിക്കേഷനുകള്‍
mr: विविध कामे पार पाडण्यासाठी अनुप्रयोग
ms: Aplikasi untuk melaksanakan pelbagai tugasan
nb: Programmer for en rekke forskjellige oppgaver
ne: कार्यको भिन्नता सम्पादन गर्ने अनुप्रयोग
pa: ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਕੰਮ ਕਰਨ ਲਈ ਕਾਰਜ ਹਨ
pl: Aplikacje do wykonywania różnych zadań
si: විවිධ වූ කාර්යයන් සිදු කිරීම සඳහා අවශ්‍ය වන වැඩසටහන්
sl: Programje za različna opravila
sr@latn: Programi za obavljanje raznih poslova
sv: Applikationer för utföra en mängd arbetsuppgifter
ta: பல்வேறு பணிகளை செய்ய பயன்பாடுகள்
tr: Çeşitli görevler için uygulamalar
uk: Програми для виконання різних завдань

source: Arabic Support
as: আৰবী ভাষাৰ সমৰ্থন
bg: Поддръжка на арабски
bn: আরবি ব্যবহারের সহায়ক
cy: Cynhaliaeth Arabeg
da: Understøttelse for arabisk
de: Unterstützung für Arabisch
hi: अरबी समर्थन
hu: Arab támogatás
is: Arabíska
it: Supporto per l'arabo
kn: ಅರಾಬಿಕ್ ಸಮರ್ಥನೆ
lv: Arābu valodas atbalsts
ml: അറബിക്ക് സപ്പോറ്‍ട്ട്
mr: अरबी समर्थन
ms: Sokongan Arab
nb: Støtte for arabisk
ne: अरबी समर्थन
pa: ਅਰਬੀ ਸਹਿਯੋਗ
pl: Obsługa arabskiego
si: අරාබි භාශා පහසුකම
sl: Arabska podpora
sr@latn: Podrška za arapski
sv: Stöd för arabiska
ta: அரேபிய துணை
tr: Arapça Desteği
uk: Підтримка арабської мови
ur: عربِی کا ساتھ

source: Armenian Support
as: আৰ্মেনীয়ান ভাষাৰ সমৰ্থন
bg: Поддръжка на арменски
da: Understøttelse for armensk
de: Unterstützung für Armenisch
hi: आर्मेनियन समर्थन
hu: Örmény támogatás
is: Armenska
it: Supporto per l'armeno
kn: ಅರ್ಮೇನಿಯನ್ ಸಮರ್ಥನೆ
ml: അറ്‍മേനിയന്‍ സപ്പോറ്‍ട്ട്
ms: Sokongan Armenia
nb: Støtte for armensk
ne: आर्मेनियाली समर्थन
pa: ਅਰਮੀਨੀਆਈ ਸਹਿਯੋਗ
pl: Obsługa ormiańskiego
sl: Podpora armejščini
sr@latn: Podrška za jermenski
sv: Stöd för armenska
ta: ஆர்மேனியம் துணை
tr: Ermenice Desteği
uk: Підтримка вірменської мови

source: Assamese Support
as: অসমীয়া ভাষাৰ সমৰ্থন
bg: Поддръжка на асамесе
bn: অসমিয়া ব্যবহারের সহায়ক
cy: Cynhaliaeth Asameg
da: Understøttelse for assamesisk
de: Unterstützung für Assamesisch
hi: आसामी समर्थन
hu: Asszám (India) támogatás
is: Assamíska
it: Supporto per l'assamese
kn: ಅಸ್ಸಾಮೀ ಸಮರ್ಥನೆ
lv: Asamiešu valodas atbalsts
ml: ആസ്സാമീസ് സപ്പോറ്‍ട്ട്
mr: आसामी समर्थन
ms: Sokongan Assamese
nb: Støtte for assamesisk
ne: आसामी समर्थन
pa: ਆਸਾਮੀ ਸਹਿਯੋਗ
pl: Obsługa asamskiego
si: ඇසමීස් භාශා පහසුකම
sl: Podpora Assameščini
sr@latn: Podrška za asameški
sv: Stöd för assamesiska
ta: அஸ்ஸாமிய துணை
tr: Japonca Desteği
uk: Підтримка ассамської мови
ur: کا ساتھ Assamese

source: Authoring and Publishing
as: লিখন আৰু প্ৰকাশন
bg: Авторство и публикации
bn: লেখালেখি ও মুদ্রণ
cy: Awduro a Chyhoeddi
da: Forfatterskab og publicering
de: Schreiben und Publizieren
hi: लेखन और प्रकाशन
hu: Író és kiadó
is: Umbrot og ritstörf
it: Authoring e publishing
kn: ಕೃತಿರಚನೆ ಮತ್ತು ಪ್ರಕಟಣೆ
lv: Publikāciju sagatavošana
ml: സൃഷ്ടിയും പ്രസിദ്ധീകരണവും
mr: लेखन आणि प्रकाशन
ms: Pengarangan dan Penerbitan
nb: Tekstpublisering
ne: लेखन तथा प्रकाशन
pa: ਪ੍ਰਮਾਣਕਿਤਾ ਅਤੇ ਪ੍ਰਕਾਸ਼ਨ
pl: Pisanie i publikowanie
si: බහු මාධ්‍ය නිපැයුම් සහ ප්‍රකාශණයන්
sl: Pisanje in založništvo
sr@latn: Autorstvo i izdavaštvo
sv: Författande och publicering
ta: இயற்றுதல் மற்றும் வெளியீடு
tr: Yazım ve Yayım
uk: Підготовка публікацій
ur: مصننف اور اشاعت

source: Base
as: ভিত্তি
bg: База
bn: ভিত্তি (Base)
cy: Sail
de: Basis
hi: आधार
hu: Alap
is: Grunnur
kn: ಮೂಲ
lv: Pamatsistēma
ml: ബെയ്സ്
mr: आधार
ms: Asas
nb: Grunnpakker
ne: आधार
pa: ਮੂਲ
pl: Część podstawowa
si: පාදම
sl: Osnovno
sr@latn: Osnova
sv: Bas
ta: அடிப்படை
tr: Temel
uk: Основа
ur: مرکز

source: Base System
as: মূল ব্যৱস্থাপ্ৰণালী
bg: Базова система
bn: বেজ সিস্টেম
cy: Cysawd Sail
de: Basissystem
hi: बेस सिस्टम
hu: Alaprendszer
is: Grunnkerfið
it: Sistema base
kn: ಮೂಲ ವ್ಯವಸ್ಥೆ
lv: Pamatsistēma
ml: ബെയിസ് സിസ്റ്റം
mr: आधार प्रणाली
ms: Sistem Asas
nb: Basissystem
ne: आधार प्रणाली
pa: ਮੁੱਢਲਾ ਸਿਸਟਮ
pl: Podstawowy system
si: මූලික පද්ධතිය
sl: Osnovni sistem
sr@latn: Osnovni sistem
sv: Bassystem
ta: அடிப்படை அமைப்பு
tr: Temel Sistem
uk: Базова система

source: Basic support for the Ruby programming language.
as: ৰূবী প্ৰ'গ্ৰামিং ভাষাৰ মৌলিক সমৰ্থন ।
bg: Базова поддръжка за Ruby език за програмиране.
bn: রুবি প্রোগ্রামিং ভাষা ব্যবহারের প্রাথমিক সমর্থন।
cy: Cynhaliaeth sylfaenol ar gyfer yr iaith raglennu Ruby.
da: Basal understøttelse for programmeringssproget Ruby.
de: Basis-Unterstützung für die Programmiersprache Ruby.
hi: रूबी प्रोग्रामिंग भाषा के लिए आधारभूत समर्थन
hu: Alapszintű támogatás a ruby programozási nyelvhez.
is: Grunnstuðningur við forritunarmálið Ruby
it: Supporto di base per il linguaggio di programmazione Ruby.
kn: ರೂಬಿ ವಿಧಿಸಂಚಯನಕ್ರಮಕ್ಕೆ ಪ್ರಾಥಮಿಕ ಸಮರ್ಥನೆ.
lv: Programmēšanas valodas Ruby pamatatbalsts
ml: Ruby പ്രോഗ്രാമിംങ് ലാങ്വേജിന് ആവശ്യമായ ബെയ്സിക്ക് സപ്പോറ്‍ട്ട്.
mr: रूबी प्रोग्रामिंग भाषेसाठी मुलभूत समर्थन.
ms: Sokongan asas bagi bahasa pengaturcaraan Ruby.
nb: Grunnleggende støtte for programmeringsspråket Ruby.
ne: रूबी प्रोग्रामिङ भाषाका लागि आधारभूत समर्थन ।
pa: ਰੂਬੀ ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ ਲਈ ਮੁੱਢਲੀ ਸਹਾਇਤਾ
pl: Podstawowa obsługa języka programowania Ruby.
si: Ruby ක්‍රමලේඛණ භාෂාව සඳහා වන මූලික පහසුකම
sl: Osnovna podpora za programski jezik Ruby.
sr@latn: Osnovna podrška za programski jezik Ruby.
sv: Grundläggande stöd för programmeringsspråket Ruby.
ta: ரூபி நிரலாக்க மொழிக்கு அடிப்படை துணை உண்டு.
tr: Ruby programlama dili için temel destek.
uk: Базова підтримка мови програмування Ruby.
ur: پروگرامنگ زبان روبي کے لیے سده ساتھ

source: Basque Support
as: বাচ্ক্ ভাষাৰ সমৰ্থন
bg: Поддръжка на баски
bn: বাস্ক ভাষা ব্যবহারের সহায়ক
cy: Cynhaliaeth Basceg
da: Understøttelse for baskisk
de: Unterstützung für Baskisch (Spanien)
hi: बास्क समर्थन
hu: Baszk támogatás
is: Basque
it: Supporto per il basco
kn: ಬಾಸ್ಕ್ ಸಮರ್ಥನೆ
lv: Basku valodas atbalsts
ml: Basque സപ്പോറ്‍ട്ട്
mr: बास्क समर्थन
ms: Sokongan Basque
nb: Støtte for baskisk
ne: बास्क समर्थन
pa: ਬਸਕਿਉ ਸਹਿਯੋਗ
pl: Obsługa baskijskiego
si: බාස්ක් භාශා පහසුකම
sl: Podpora Baskovščini
sr@latn: Podrška za baskijski
sv: Stöd för baskiska
ta: பாஸ்க்யு துணை
tr: Bask Desteği
uk: Підтримка баскської мови
ur: باسکيي کا ساتھ

source: Belarusian Support
de: Unterstützung für Belarussisch
hu: Fehérorosz támogatás
nb: Støtte for hviterussisk
ne: बेलारुसी समर्थन
sr@latn: Podrška za beloruski

source: Bengali Support
as: বঙালী ভাষাৰ সমৰ্থন
bg: Поддръжка на Бенгалски
bn: বাংলা ব্যবহারের সহায়ক
cy: Cynhaliaeth Bengaleg
da: Understøttelse for bengali
de: Unterstützung für Bengali
hi: बंगाली समर्थन
hu: Bengáli támogatás
is: Bengalíska
it: Supporto per il bengalese
kn: ಬಂಗಾಳಿ ಸಮರ್ಥನೆ
lv: Bengāļu valodas atbalsts
ml: ബംഗാളി സപ്പോറ്‍ട്ട്
mr: बंगाली समर्थन
ms: Sokongan Bengali
nb: Støtte for bengali
ne: बङ्गाली समर्थन
pa: ਬੰਗਾਲੀ ਸਹਿਯੋਗ
pl: Obsługa bengalskiego
si: බෙන්ගාලි භාශා පහසුකම
sl: Podpora Bengalščini
sr@latn: Podrška za bengalski
sv: Stöd för bengali
ta: பெங்காலி துணை
tr: Bengal Dili Dseteği
uk: Підтримка бенгальської мови
ur: بنگالی کا ساتھ

source: Bhutanese Support
de: Unterstützung für Bhutanisch
hu: Butáni támogatás
nb: Støtte for Bhutanesisk
ne: भुटानी समर्थन
sr@latn: Podrška za butanski

source: Bosnian Support
de: Unterstützung für Bosnisch
hu: Bosnyák támogatás
nb: Støtte for bosnisk
ne: बोस्नियाली समर्थन
sr@latn: Podrška za bosanski

source: Brazilian Portuguese Support
as: ব্ৰাজীলিয়ান পৰ্টুগালৰ ভাষাৰ সমৰ্থন
bg: Поддържка на португалски (бразилска версия)
bn: ব্রাজিলিয় পর্তুগিজ ব্যবহারের সহায়ক
cy: Cynhaliaeth Portiwgaleg Brasil
da: Understøttelse for brasiliansk portugisisk
de: Unterstützung für Portugiesisch (Brasilien)
hi: ब्राजीलियन पुर्तगीज समर्थन
hu: Brazíliai portugál támogatás
is: Brasílísk portúgalska
it: Supporto per il portoghese brasiliano
kn: ಬ್ರೆಜಿಲಿಯನ್ ಪೋರ್ಚುಗೀಸ್ ಸಮರ್ಥನೆ
lv: Brazīļu portugāļu valodas atbalsts
ml: ബ്റസീലിയന്‍ പോറ്‍ച്ചുഗീസ് സപ്പോറ്‍ട്ട്
mr: ब्राझीलीयन पुर्तुगीज समर्थन
ms: Sokongan Portugis Brazil
nb: Støtte for brasiliensk portugisisk
ne: ब्राजिलीयन पोर्चुगाली समर्थन
pa: ਬਰਾਜ਼ੀਲੀ ਪੁਰਤਗਾਲੀ ਸਹਿਯੋਗ
pl: Obsługa portugalskiego brazylijskiego
si: බ්‍රසීලියානු පෘතුගීසි භාශා පහසුකම
sl: Podpora za Brazilsko portugalščino
sr@latn: Podrška za brazilski portugalski
sv: Stöd för brasiliansk portugisiska
ta: பிரேசிலியன் போர்ச்சுகீஸ் துணை
tr: Brezilya Portekizcesi Desteği
uk: Підтримка бразильської португальської мови
ur: براذلين پورٹيگييسي کا ساتھ

source: Breton Support
as: ব্ৰেটন ভাষাৰ সমৰ্থন
bg: Поддръжка на бретонски
bn: ব্রেটন ব্যবহারের সহায়ক
cy: Cynhaliaeth Llydaweg
da: Understøttelse for bretonsk
de: Unterstützung für Bretonisch (Frankreich)
hi: ब्रेटन समर्थन
hu: Breton támogatás
is: Bretónska
it: Supporto per il bretone
kn: ಬ್ರೆಟನ್ ಸಮರ್ಥನೆ
lv: Bretaņas valodas atbalsts
ml: ബ്രെട്ടോണ്‍ സപ്പോറ്‍ട്ട്
mr: ब्रेटन समर्थन
ms: Sokongan Breton
nb: Støtte for bretonsk
ne: ब्रेटन समर्थन
pa: ਬਰੀਟੋਨ ਸਹਿਯੋਗ
pl: Obsługa bretońskiego
si: බ්‍රේටොන් භාශා පහසුකම
sl: Podpora za Bretonščino
sr@latn: Podrška za bretanjski
sv: Stöd för bretonska
ta: பிரிடான் துணை
tr: Breton Desteği
uk: Підтримка мови бретон
ur: برعتیہن کا ساتھ

source: Bulgarian Support
as: বুলগেৰীয় ভাষাৰ সমৰ্থন
bg: Поддръжка на български
bn: বুলগেরিয় ব্যবহারের সহায়ক
cy: Cynhaliaeth Bwlgareg
da: Understøttelse for bulgarisk
de: Unterstützung für Bulgarisch
hi: बल्गेरियन समर्थन
hu: Bolgár támogatás
is: Búlgarska
it: Supporto per il bulgaro
kn: ಬಲ್ಗೇರಿಯನ್ ಸಮರ್ಥನೆ
lv: Bulgāru valodas atbalsts
ml: ബള്‍ഗേറിയന്‍ സപ്പോറ്‍ട്ട്
mr: बल्गेरियन समर्थन
ms: Sokongan Bulgaria
nb: Støtte for bulgarsk
ne: बुल्गेरियाली समर्थन
pa: ਬੁਲਗਾਰੀਆਈ ਸਹਿਯੋਗ
pl: Obsługa bułgarskiego
si: බල්ගේරියානු භාශා පහසුකම
sl: Podpora za Madžarščino
sr@latn: Podrška za bugarski
sv: Stöd för bulgariska
ta: பல்கேரிய துணை
tr: Bulgarca Desteği
uk: Підтримка болгарської мови
ur: بلگاراین کا ساتھ

source: Catalan Support
as: কেটেলান ভাষাৰ সমৰ্থন
bg: Каталан
bn: ক্যাটালান ব্যবহারের সহায়ক
cy: Cynhaliaeth Gatalán
da: Understøttelse for katalansk
de: Unterstützung für Spanisch (Katalanien)
hi: कैटालन समर्थन
hu: Katalán támogatás
is: Catalónska
it: Supporto per il catalano
kn: ಕ್ಯಾಟಲನ್ ಸಮರ್ಥನೆ
lv: Kataloniešu valodas atbalsts
ml: കാറ്റലന്‍ സപ്പോറ്‍ട്ട്
mr: कॅटालन समर्थन
ms: Sokongan Catalan
nb: Støtte for katalansk
ne: कातालान समर्थन
pa: ਕੈਟੇਲਾਨ ਸਹਿਯੋਗ
pl: Obsługa katalońskiego
si: කැැටලැන්භාශා පහසුකම
sl: Katalonska podpora
sr@latn: Podrška za katalonski
sv: Stöd för katalanska
ta: காடலன் துணை
tr: Katalanca Desteği
uk: Підтримка каталонської мови
ur: کيٹالين ساتھ

source: Chinese Support
as: চীনা ভাষাৰ সমৰ্থন
bg: Поддръжка на китайски(опростен)
bn: চীনা ব্যবহারের সহায়ক
cy: Cynhaliaeth Tseineg
da: Understøttelse for kinesisk
de: Unterstützung für Chinesisch
hi: चीनी समर्थन
hu: Kínai támogatás
is: Kínverska
it: Supporto per il cinese
kn: ಚೀನೀ ಸಮರ್ಥನೆ
lv: Ķīniešu valodas atbalsts
ml: ചൈനീസ് സപ്പോറ്‍ട്ട്
mr: चीनी समर्थन
ms: Sokongan Cina
nb: Støtte for kinesisk
ne: चिनियाँ समर्थन
pa: ਚੀਨੀ ਸਹਿਯੋਗ
pl: Obsługa chińskiego
si: චීන භාශා පහසුකම
sl: Kitajska podpora
sr@latn: Podrška za kineski
sv: Stöd för kinesiska
ta: சீன துணை
tr: Çince Desteği
uk: Підтримка китайської мови
ur: چینی ساتھ

source: Clustering
as: কম্পিউটাৰক থূপ কৰা প্ৰযুক্তি বিদ্যা
bg: Клъстер
bn: ক্লাস্টারিং
da: Klynger
hi: क्लस्टरिंग
hu: Fürtözés
is: Klösun
kn: ಸಾಮೂಹೀಕರಣ (clustering)
lv: Klasteris
ml: ക്ളസ്റ്ററിങ്
mr: क्लस्टरिंग
ms: Gugusan
nb: Klynger
ne: एकिकृय गर्दै
pa: ਕਲਾਸਟਰਿੰਗ
pl: Klastry
si: ක්ලස්ටරින්
sl: Gruče
sr@latn: Učvoravanje
sv: Klustring
ta: கொத்திடுதல்
tr: Kümeleme
uk: Кластери

source: Clustering Support
as: কম্পিউটাৰক থূপ কৰা প্ৰযুক্তি বিদ্যাৰ সমৰ্থন
bg: Поддръжка на клъстери
da: Understøttelse for klynger
de: Unterstützung für Clustering
hi: क्लस्टरिंग समर्थन.
hu: Fürtözés támogatás
is: Klasastuðningur
it: Supporto clustering
kn: ಸಾಮೂಹೀಕರಣ (clustering) ಸಮರ್ಥನೆ
lv: Klastera atbalsts
ml: ക്ളസ്റ്ററിങ് സപ്പോര്‍ട്ട്.
mr: क्लस्टरिंग समर्थन.
ms: Sokongan Gugusan
nb: Støtte for klynger.
ne: समर्थन एकिकृत गर्दै
pa: ਕਲਾਸਟਰਿੰਗ ਸਹਿਯੋਗ ਹੈ।
pl: Obsługa klastrów.
si: ක්ලස්ටරින් පහසුකම
sl: Podpora gručam.
sr@latn: Podrška za učvoravanje
sv: Klusterstöd.
ta: கொத்திடல் துணை.
tr: Kümeleme Desteği
uk: Підтримка кластерів

source: Core
as: মূল
bg: Базов
bn: কোর (Core)
cy: Craidd
da: Grundlæggende
de: Kern
hi: कोर
hu: Mag
is: Lágmarkskerfi
it: Principale
kn: ಅಂತಸ್ಸಾರ
lv: Pamatsistēma
ml: കോറ്‍
mr: कोर
ms: Teras
nb: Kjerne
ne: कोर
pa: ਮੂਲ
pl: Rdzeń
si: න්‍යෂ්ඨිය
sl: Jedro
sr@latn: Srž
sv: Grund
ta: கோர்
tr: Çekirdek
uk: Основа
ur: مرکز

source: Croatian Support
as: ক্ৰ'য়েচীয়ান ভাষাৰ সমৰ্থন
bg: Поддържка на каталан
bn: ক্রোশিয় ব্যবহারের সহায়ক
cy: Cynhaliaeth Croateg
da: Understøttelse for kroatisk
de: Unterstützung für Kroatisch
hi: क्रोशियन समर्थन
hu: Horvát támogatás
is: Króatíska
it: Supporto per il croato
kn: ಕ್ರೊಯೇಶಿಯನ್ ಸಮರ್ಥನೆ
lv: Horvātu valodas atbalsts
ml: ക്രോയേഷിയന്‍ സപ്പോറ്‍ട്ട്
mr: क्रोएशियन समर्थन
ms: Sokongan Croatia
nb: Støtte for kroatisk
ne: क्रोयसियाली समर्थन
pa: ਕਰੋਟੀਅਨ ਸਹਿਯੋਗ
pl: Obsługa chorwackiego
si: ක්‍රොයේෂියානු භාශා පහසුකම
sl: Podpora Hrvaščini
sr@latn: Podrška za hrvatski
sv: Stöd för kroatiska
ta: க்ரோட்டியன் துணை
tr: Hırvatça Desteği
uk: Підтримка каталонської мови
ur: کرويٹين کا ساتھ

source: Czech Support
as: চেক্ ভাষাৰ সমৰ্থন
bg: Поддръжка на чешки
bn: চেক (Czech) ব্যবহারের সহায়ক
cy: Cynhaliaeth Tsiec
da: Understøttelse for tjekkisk
de: Unterstützung für Tschechisch
hi: चेक समर्थन
hu: Cseh támogatás
is: Tjékkneska
it: Supporto per il ceco
kn: ಚೆಕ್ ಸಮರ್ಥನೆ
lv: Čehu valodas atbalsts
ml: ചെക്ക് സപ്പോറ്‍ട്ട്
mr: चेक समर्थन
ms: Sokongan Czech
nb: Støtte for tsjekkisk
ne: चेक समर्थन
pa: ਚੈੱਕ ਸਹਿਯੋਗ
pl: Obsługa czeskiego
si: චෙක් භාශා පහසුකම
sl: Češka podpora
sr@latn: Podrška za češki
sv: Stöd för tjeckiska
ta: செக் துணை
tr: Çekçe Desteği
uk: Підтримка чеської мови
ur: سذيچ ساتھ

source: DNS Name Server
as: DNS নাম সেৱক
bn: ডি.এন.এস. (DNS) নেইম সার্ভার
cy: Gweinydd Enwau DNS
da: DNS-navneserver
hi: DNS नाम सर्वर
hu: DNS névkiszolgáló
is: DNS nafnaþjónn
it: Server dei nomi DNS
kn: DNS ನಾಮಪರಿಚಾರಕ
lv: DNS vārdu serveris
ml: DNS നെയിം സറ്‍വറ്‍
mr: DNS नाम सेवक
ms: Pelayan Nama DNS
nb: DNS-tjener
ne: DNS नाम सर्भर
pa: DNS ਨਾਂ ਸਰਵਰ
pl: Serwer nazw DNS
si: DNS Name සේවා දායකය
sl: Imenski strežnik DNS
sr@latn: DNS server imena
sv: DNS-namnserver
ta: DNS பெயர் சேவையகம்
tr: DNS İsim Sunucusu
uk: Сервер DNS
ur: نام سرور (DNS)

source: Danish Support
as: ডেনিশ্ব ভাষাৰ সমৰ্থন
bg: Поддръжка на датски
bn: দিনেমার (Danish) ব্যবহারের সহায়ক
cy: Cynhaliaeth Daneg
da: Understøttelse for dansk
de: Unterstützung für Dänisch
hi: डैनिश समर्थन
hu: Dán támogatás
is: Danska
it: Supporto per il danese
kn: ಡ್ಯಾನಿಷ್ ಸಮರ್ಥನೆ
lv: Dāņu valodas atbalsts
ml: ഡാനിഷ് സപ്പോറ്‍ട്ട്
mr: डॅनिश समर्थन
ms: Sokongan Danish
nb: Støtte for dansk
ne: डेनिस समर्थन
pa: ਡੈਨਿਸ਼ ਸਹਿਯੋਗ
pl: Obsługa duńskiego
si: ඩැනිශ් භාශා පහසුකම
sl: Danska podpora
sr@latn: Podrška za danski
sv: Stöd för danska
ta: டேனிஷ் துணை
tr: Danimarkaca Desteği
uk: Підтримка датської мови
ur: ڈانش ساتھ

source: Desktop Environments
as: ডেষ্কটপ পৰিবেশসমূহ
bg: Десктоп Среди
bn: ডেস্কটপ এনভায়রণমেন্ট
cy: Amgylcheddau Penbwrdd
da: Skrivebordsmiljøer
de: Desktopumgebungen
hi: डेस्कटॉप वातावरण
hu: Asztali környezetek
is: Skjáborðsumhverfi
it: Ambienti desktop
kn: ಗಣಕ ಪರಿಸರಗಳು
lv: Darbvirsma
ml: ഡസ്ക്-ടോപ്പ് എന്‍വിറോണ്‍മെന്‍റുകള്‍
mr: कार्यस्थळ वातावरणे
ms: Persekitaran Desktop
nb: Skrivebordsmiljøer
ne: डेस्कटप परिवेश
pa: ਵੇਹੜਾ ਵਾਤਾਵਰਨ
pl: Środowiska graficzne
si: ඩෙස්ක්ටොප් පසුබිම්
sl: Namizna Okolja
sr@latn: Radna okruženja
sv: Skrivbordsmiljöer
ta: பணிமேடை சூழல்கள்
tr: Masaüstü Ortamları
uk: Графічні середовища

source: Desktop environments
as: ডেষ্কটপ পৰিবেশসমূহ
bg: Десктоп среди
bn: ডেস্কটপ এনভায়রনমেন্ট
cy: Amgylcheddau penbwrdd
da: Skrivebordsmiljøer
de: Desktopumgebungen
hi: डेस्कटॉप वातावरण
hu: Asztali környezetek
is: Skjáborðsumhverfi
it: Ambienti desktop
kn: ಗಣಕ ಪರಿಸರಗಳು
lv: Darbvirsma
ml: ഡസ്ക്-ടോപ്പ് എന്‍വിറോണ്‍മെന്‍റുകള്‍
mr: कार्यस्थळ वातावरणे
ms: Persekitaran desktop
nb: Skrivebordsmiljøer
ne: डेस्कटप परिवेश
pa: ਵੇਹੜਾ ਵਾਤਾਵਰਨ
pl: Środowiska graficzne
si: ඩෙස්ක්ටොප් පසුබිම්
sl: Namizna okolja
sr@latn: Radna okruženja
sv: Skrivbordsmiljöer
ta: பணிமேடை சூழல்கள்
tr: Masaüstü ortamları
uk: Графічні середовища

source: Development
as: বিকাশ
bg: Програмиране
bn: সফটওয়্যার তৈরি
cy: Datblygiad
da: Udvikling
de: Softwareentwicklung
hi: विकास
hu: Fejlesztés
is: Þróun
it: Sviluppo
kn: ವಿಕಾಸನ
lv: Programmēšana
ml: ഡെവലപ്പ്മെന്‍റ്
mr: विकास
ms: Pembangunan
nb: Utviklingsverktøy
ne: विकास
pa: ਡੀਵੈਲਪਮਿੰਟ
pl: Programowanie
si: ප්‍රවර්ධනය
sl: Razvoj
sr@latn: Razvoj
sv: Utveckling
ta: உருவாக்கம்
tr: Geliştirme
uk: Програмування
ur: تمیرات

source: Development Libraries
as: বিকাশৰ বাবে প্ৰয়োজনীয় পূৰ্ব্ব সংকলিত অনুপ্ৰয়োগৰ অংশ-সমষ্টি(লাইব্ৰেৰী)
bg: Библиотеки за разработчици
bn: সফটওয়্যার তৈরির জন্য প্রয়োজনীয় লাইব্রেরি
cy: Llyfrgelloedd Datblygu
da: Udviklingsbiblioteker
de: Entwicklungsbibliotheken
hi: विकासात्मक लाइब्रेरी
hu: Fejlesztő programkönyvtárak
is: Þróunaraðgerðasöfn
it: Librerie di sviluppo
kn: ವಿಕಾಸನ ಭಂಡಾರ
lv: Programmēšanas bibliotekas
ml: ഡെവലപ്പ്മെന്‍റ് ലൈബ്രറികള്‍
mr: विकास लाइब्रेरी
ms: Perpustakaan Pembangunan
nb: Utviklingsbibliotek
ne: विकास लाइब्रेरी
pa: ਡੀਵੈਲਪਮਿੰਟ ਲਾਇਬਰੇਰੀਆਂ
pl: Biblioteki programistyczne
si: ප්‍රවර්ධන පුස්තකයන්
sl: Razvojne knjižnice
sr@latn: Razvojne biblioteke
sv: Utvecklingsbibliotek
ta: உருவாக்க நூலகங்கள்
tr: Geliştirme Kütüphaneleri
uk: Бібліотеки для розробки
ur: مكتبات کی تعمیر

source: Development Tools
as: বিকাশৰ বাবে প্ৰয়োজনীয় সৰঞ্জাম
bg: Инструменти за разработчици
bn: সফটওয়্যার তৈরির জন্য প্রয়োজনীয় প্রোগ্রাম
cy: Arfau Datblygu
da: Udviklingsværktøjer
de: Entwicklungswerkzeuge
hi: विकासात्मक उपकरण
hu: Fejlesztőeszközök
is: Þróunartól
it: Strumenti di sviluppo
kn: ವಿಕಾಸನ ಉಪಕರಣಗಳು
lv: Programmēšanas rīki
ml: ഡെവലപ്പ്മെന്‍റ് ഉപകരണങ്ങള്‍
mr: विकास उपकरणे
ms: Alatan Pembangunan
nb: Utviklingsverktøy
ne: विकास उपकरण
pa: ਡੀਵੈਲਪਮਿੰਟ ਸੰਦ
pl: Narzędzia programistyczne
si: ප්‍රවර්ධන මෙවලම්
sl: Razvojna orodja
sr@latn: Razvojne alatke
sv: Utvecklingsverktyg
ta: உருவாக்கம் கருவிகள்
tr: Geliştirme Araçları
uk: Засоби розробки
ur: تعمیر کے الات

source: Dial-up Networking Support
as: ডাইল্ কৰা জালপ্ৰসাৰৰ সমৰ্থন
bg: Поддръжка на Dailup мрежи
da: Understøttelse for opkaldt netopkobling
de: Unterstützung für DFÜ-Netzwerke
hi: ड़ायलअप संजालन समर्थन
hu: Telefonos hálózat támogatása
is: Upphringinetsstuðningur
it: Supporto del networking dial-up
kn: ದೂರವಾಣಿ ಮೂಲಕ ಜಾಲವ್ಯವಸ್ಥೆಯ ಸಮರ್ಥನೆ
lv: Iezvanpiekļuve datortīkliem
ml: ഡൈല്‍-അപ്പ് നെറ്റ്‍വര്‍ക്കിങ് സപ്പോറ്‍ട്ട്
mr: डायल-अप संजालन समर्थन
ms: Sokongan Rangkaian Dail-up
nb: Støtte for oppringt nettverk
ne: डायल-अप नेटवर्किङ समर्थन
pa: ਡਾਇਲ-ਅੱਪ ਨੈੱਟਵਰਕ ਸਹਿਯੋਗ
pl: Obsługa sieci dial-up
si: ඩයල්අප් ජාල පහසුකම
sl: Podpora za klicne povezave
sr@latn: Podrška za telefonsko umrežavanje
sv: Stöd för uppringt nätverk
ta: டயல்அப் பிணைய துணை
tr: Çevirmeli Ağ Desteği
uk: Комутований доступ до мережі

source: Dutch Support
as: ডাচ ভাষাৰ সমৰ্থন
bg: Поддръжка на холански
bn: ওলন্দাজ (Dutch) ব্যবহারের সহায়ক
cy: Cynhaliaeth Iseldireg
da: Understøttelse for hollandsk
de: Unterstützung für Holländisch
hi: डच समर्थन
hu: Holland támogatás
is: Hollenska
it: Supporto per l'olandese
kn: ಡಚ್ ಸಮರ್ಥನೆ
lv: Dāņu valodas atbalsts
ml: ഡച്ച് സപ്പോറ്‍ട്ട്
mr: डच समर्थन
ms: Sokongan Belanda
nb: Støtte for nederlandsk
ne: डच समर्थन
pa: ਡੱਚ ਸਹਿਯੋਗ
pl: Obsługa holenderskiego
si: ඕලන්ද භාශා පහසුකම
sl: Nizozemska podpora
sr@latn: Podrška za holandski
sv: Stöd för nederländska
ta: டச் துணை
tr: Dutch Dili Desteği
uk: Підтримка голландської мови
ur: دوٹچ ساتھ

source: Editors
as: সংম্পাদক-সমূহ
bg: Редактори
bn: বিবিধ টেক্সট সম্পাদক
cy: Golygyddion
da: Tekstredigering
de: Editoren
hi: संपादक
hu: Szerkesztők
is: Ritlar
it: Editor
kn: ಸಂಪಾದನಾ ಅನ್ವಯಗಳು
lv: Redaktori
ml: എഡിറ്ററുകള്‍
mr: संपादक
ms: Penyunting
nb: Editorer
ne: सम्पादक
pa: ਸੰਪਾਦਕ
pl: Edytory
si: සංශෝධකයන්
sl: Urejevalniki
sr@latn: Uređivači teksta
sv: Textredigerare
ta: தொகுப்பாளர்கள்
tr: Metin Düzenleyiciler
uk: Редактори
ur: محررات
