Repository: fedora-infra/bodhi
Catalog: comps/po/*.po
Languages: as, bg, bn, cy, da, de, hi, hu, is, it, kn, lv, ml, mr, ms, nb, ne, pa, pl, si, sl, sr@latn, sv, ta, tr, uk, ur

source: These packages allow you to develop applications for the X Window System.
as: এই সৰঞ্জাম সমূহৰ দ্বাৰা আপুনি X সংযোগ-ক্ষেত্ৰ ব্যৱস্থাপ্ৰণালীৰ বাবে অনুপ্ৰয়োগৰ বিকাশ কৰিব পাৰে ।
bg: Пакетите осигуряват разработката на приложения за Х Прозоречната Система.
bn: এই প্যাকেজগুলির সাহায্যে আপনি এক্স উইণ্ডো (X Window) সিস্টেমের জন্য অ্যাপ্লিকেশন তৈরিতে অংশ নিতে পারবেন।
cy: Galluoga'r pecynnau yma i chi ddatblygu cymwysiadau ar gyfer y System Ffenestri X.
da: Disse pakker lader dig udvikle programmer for vinduessystemet X.
de: Mit diesen Paketen können Sie Anwendungen für das X-Window-System entwickeln.
hi: इन संकुलों से आप X विन्डो सिस्टम के लिए अनुप्रयोगों का विकास कर सकते हैं.
hu: E csomagok X Window System alkalmazások fejlesztéséhez szükségesek.
is: Þessir pakkar gera þér kleyft að þróa hugbúnað fyrir X gluggakerfið.
it: Questi pacchetti consentono di sviluppare applicazioni per il sistema X Window.
kn: X Window ವ್ಯವಸ್ಥೆಗೆ ಅನ್ವಯಗಳನ್ನು ವಿಕಾಸಿಸಲು ಈ ಸಂಗ್ರಹಗಳು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ.
lv: Šīs pakotnes dod iespēju izstrādāt programmas X Window sistēmai.
ml: X Window സിസ്റ്റത്തിന് ആവശ്യമുളള പ്രയോഗങ്ങളുടെ പുരോഗതിക്കായി ഈ പാക്കേജുകള്‍ ഉപയോഗിക്കുന്നു.
mr: या संकुलांच्या मदतीने तुम्ही X विंडो प्रणालीसाठी अनुप्रयोग विकसित करू शकता.
ms: Pakej ini membenarkan anda untuk membangunkan aplikasi untuk Sistem X Window.
nb: Disse pakkene lar deg utvikle programmer for X.
ne: यी प्याकेजहरूले तपाईँलाई X सञ्झ्याल प्रणालीका लागि अनुप्रयोग विकास गर्न अनुमति दिन्छन् ।
pa: ਇਹ ਪੈਕੇਜ, ਤੁਹਾਡੇ ਲਈ X ਝਰੋਖਾ ਸਿਸਟਮ ਦੇ ਲਈ ਕਾਰਜ ਵਿੱਚ ਵਿਕਾਸ ਸਹਾਈ ਹੈ।
pl: Te pakiety pozwalają na tworzenia aplikacji dla systemu X Window.
si: X කවුළු පද්ධතිය සඳහා වැඩසටහන් නිපදවීමට මෙම ඇසුරුම් මඟින් ඉඩ ලැබේ.
sl: Ti paketi vam omogočajo razvoj aplikacij za okensko okolje X.
sr@latn: Ovi paketi omogućavaju razvoj programa za X sistem prozora.
sv: Dessa paket låter dig utveckla program för fönstersystemet X.
ta: இந்த தொகுப்புகள் X சாளர கணினிகளின் பயன்பாடுகளை உருவாக்க உதவுகிறது.
tr: Bu paketler X Pencere Sistemi uygulamalarını geliştirebilmenizi mümkün kılar.
uk: Ці пакети дозволяють розробляти програми для системи X Window.
ur: ھ مجموعہ اپ کو اجازت د ے گا X Window نظام کی اپلکیشن تعمیر کے لے

source: These packages are helpful when developing web applications or web pages.
as: ওৱেব অনুপ্ৰয়োগ বা ওৱেব পৃষ্ঠাৰ বিকাশত এই সৰঞ্জামসমূহ সহায়ক হয় ।
bg: Тези пакети са полезни при разработката на уеб приложения или страници.
da: Disse pakker kan hjælpe ved udvikling af webprogrammer eller websider.
de: Diese Pakete sind bei der Entwicklung von Web-Anwendungen oder Web-Seiten hilfreich.
hi: ये संकुल वेब अनुप्रयोग और वेब पृष्ठों के विकास में मददगार हैं.
hu: E csomagok webes alkalmazások és weblapok fejlesztéséhez használhatók.
is: Þessir pakkar gera þér kleyft að þróa vefforrit og vefsíður.
it: Questi pacchetti sono d'aiuto quando si sviluppano applicazioni web o pagine web.
kn: ಜಾಲ ಅನ್ವಯಗಳನ್ನು ಅಥವ ಜಾಲ ಪುಟಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವಾಗ ಈ ಸಂಗ್ರಹಗಳು ಸಹಕಾರಿಯಾಗುತ್ತವೆ.
ml: വെബ് പ്റോഗ്റാമുകള്‍ അല്ലെങ്കില്‍ വെബ് പേജുകളുടെ പുരോഗതിക്കായി ഈ പാക്കേജുകള്‍ ഉപയോഗിക്കുന്നു.
ms: Pakej ini berguna apabila membangunkan aplikasi web atau laman web.
nb: Disse pakkene er til hjelp, hvis du utvikler web-applikasjoner eller web-sider.
ne: यी प्याकेज वेब अनुप्रयोग वा वेब पृष्ठ विकास गर्ने बेलामा उपयोगि हुन्छन् ।
pa: ਇਹ ਪੈਕੇਜ, ਤੁਹਾਡੇ ਲਈ ਵੈੱਬ ਕਾਰਜ ਜਾਂ ਵੈੱਬ ਸਫ਼ੇ ਬਣਾਉਣ ਲਈ ਸਹਾਇਕ ਹਨ।
pl: Te pakiety pozwalają na tworzenia aplikacji WWW lub stron WWW.
sl: Ti paketi vam omogočajo razvoj spletnih aplikacij in spletnih strani.
sr@latn: Ovi paketi su od koristi kada razvijate veb programe ili veb stranice.
sv: Dessa paket är till hjälp när du utvecklar webbapplikationer eller webbsidor.
ta: இந்த தொகுப்புகள் இணைய பயன்பாடுகள் அல்லது இணைய பக்கங்களை உருவாக்க உதவுகிறது.
tr: Bu paketler web uygulamaları veya web sayfaları geliştirmenize yardımcıdır.
uk: Ці пакети дозволяють розробляти веб-програми або веб-сторінки.

source: These packages include network-based servers such as DHCP, Kerberos and NIS.
as: এই সৰঞ্জাম সমূহত অন্তৰ্ভুক্ত আছে নে'টৱৰ্ক আধাৰিত সেৱক যেনে DHCP, Kerberos আৰু NIS ।
bg: Пакетите включват мрежово-базирани сървъри, като DHCP, Kerberos и NIS.
bn: এই প্যাকেজগুলোর মধ্যে আছে ডি.এইচ.সি.পি., কার্বারোস এবং এন.আই.এস.-এর মত কিছু নেটওয়ার্ক ভিত্তিক সার্ভার।
cy: Mae'r pecynnau yma'n cynnwys gweinyddion sail rhwydwaith megis DHCP, Kerberos ac NIS.
da: Disse pakker inkluderer netværksbaserede servere som fx DHCP, Kerberos og NIS.
de: Diese Pakete enthalten netzwerkbasierte Server wie DHCP, Kerberos und NIS.
hi: इन पैकेज में DHCP, करबरोस और NIS जैसे संजाल-आधारित सर्वर हैं.
hu: E csomagokban hálózati kiszolgálók vannak (például DHCP, Kerberos és NIS).
is: Þessir pakkar innihalda netþjónustur eins og DHCP, Kerberos og NIS.
it: Questi pacchetti includono server basati sulla rete come ad esempio DHCP, Kerberos e NIS.
kn: ಈ ಸಂಗ್ರಹಗಳು DHCP, Kerberos, NIS.ಮುಂತಾದ ಜಾಲಪರಿಚಾರಕ ಅನ್ವಯಗಳನ್ನೊಳಗೊಂಡಿವೆ.
lv: Šīs pakotnes ietver tādus tīkla servisus kā DHCP, Kerberos un NIS.
ml: DHCP, Kerberos, NIS എന്നീ നെറ്റവറ്‍ക്ക്-ബെയ്സ്ട് സറ്‍വറുകള്‍ ഈ പാക്കേജുകളില്‍ ഉല്‍പ്പെടുന്നു.
mr: या संकुलांमध्ये संजाळ-आधारित सेवक जसे DHCP, केरबेरॉस आणि NIS यांचा समावेश होतो.
ms: Pakej ini termasuk pelayan berasaskan-rangkaian seperti DHCP, Kerberos dan NIS.
nb: Disse pakkene inkluderer nettverks-baserte tjenere som DHCP, Kerberos og NIS.
ne: यी प्याकेजहरूले सञ्जाल आधारित DHCP, केर्बेरोस र NIS जस्ता सर्भर समाविष्ट गर्दछन् ।
pa: ਇਸ ਪੈਕੇਜ ਵਿੱਚ ਨੈੱਟਵਰਕ ਅਧਾਰਿਤ ਸਰਵਰ, ਜਿਵੇ ਕਿ DHCP, ਕੀਰਬੀਰੋਸ ਅਤੇ NIS ਆਦਿ, ਸ਼ਾਮਿਲ ਹਨ।
pl: Te pakiety zawierają serwery usług sieciowych, takie jak DHCP, Kerberos i NIS.
si: මෙම ඇසුරුම් තුල ජාල මත පදනම් වූ DHCP, Kerberos සහ NIS වැනි සේවා දායකයන් ඇතුලත් වේ.
sl: Ti paketi vključujejo mrežne strežnike, kot so DHCP, Kerberos in NIS.
sr@latn: Ovi paketi sadrže mrežne servere kao što su DHCP, Kerberos i NIS.
sv: Dessa paket inkluderar nätverksbaserade servrar som exempelvis DHCP, Kerberos och NIS.
ta: இந்த தொகுப்புகள் பிணைய அடிப்படையான சேவையகங்களான DHCP, Kerberos மற்றும் NISபோன்றவற்றை கொண்டுள்ளன.
tr: Bu paketler DHCP,Kerberos ve NIS gibi ağ temelli sunucuları içerir.
uk: Ці пакети містять такі служби як DHCP, Kerberos та NIS.
ur: وغِرہ وغیرہ شامل ہیں NIS اور Kerberos، DHCP ان مجوعات میں نیٹورک سرورز

source: These packages include servers for old network protocols such as rsh and telnet.
as: এই সৰঞ্জাম সমূহত অন্তৰ্ভুক্ত আছে পুৰণি নে'টৱৰ্ক ৰীতি‌-নীতিৰ সেৱক যেনে rsh আৰু telnet ।
bg: Пакетите включват сървъри за стари мрежови протоколи, като телнет и rsh.
bn: এই প্যাকেজগুলোর মধ্যে আছে আর.এস.এইচ. ও টেলনেট-এর মত পুরনো নেটওয়ার্ক প্রোটোকল ভিত্তিক কিছু সার্ভার।
cy: Mae'r pecynnau yma'n cynnwys gweinyddion ar gyfer hen brotocolau rhwydwaith megis rsh a telnet.
da: Disse pakker inkluderer servere for gamle netværksbaserede protokoller som fx rsh og telnet.
de: Diese Pakete enthalten Server für alte Netzwerkprotokolle wie rsh und telnet.
hi: इन पैकेजों में rsh और telnet जैसे प्राचीन संजाल प्रोटोकॉल के लिए सर्वर शामिल हैं.
hu: E csomagokban régi hálózati protokollok, például rsh és telnet kiszolgálók vannak.
is: Þessir pakkar innihalda gamlar netþjónustur eins og rsh og telnet.
it: Questi pacchetti includono server per vecchi protocolli di rete tipo rsh e telnet.
kn: ಈ ಸಂಗ್ರಹಗಳು rsh, telnet ಮುಂತಾದ ಹಳೆಯ ಜಾಲ ವಿನಿಮಯಕ್ರಮಗಳಿಗೆ ಪರಿಚಾರಕ ಅನ್ವಯಗಳನ್ನೊಳಗೊಂಡಿವೆ.
lv: Šīs pakotnes ietver tādus novecojušus tīkla protokolus kā rsh un telnet.
ml: rsh,telnet എന്നീ പഴയ പ്രോട്ടോക്കോളുള്‍ക്ക് ആവശ്യമുളള സറ്‍വറുകള്‍ ഈ പാക്കേജുകളില്‍ ഉല്‍പ്പെടുന്നു.
mr: या संकुलांमध्ये जुन्या संजाळ प्रोटोकॉल जसे rsh आणि टेलनेट यांच्या सेवकांचा समावेश होतो.
ms: Pakej ini termasuk pelayan bagi protokol lama rangkaian seperti rsh dan telnet.
nb: Disse pakkene inkluderer tjenere for eldre nettverksprotokoller som rsh og telnet.
ne: यी प्याकेजहरूले rsh र टेलनेट जस्तै पूराना सञ्जाल प्रोटोकलका लागि सर्भर समावेश गर्दछन् ।
pa: ਇਸ ਪੈਕੇਜ ਵਿੱਚ ਸਰਵਰ, ਜੋ ਕਿ ਪੁਰਾਣੇ ਨੈੱਟਵਰਕ ਪਰੋਟੋਕਾਲਾਂ ਜਿਵੇ ਕਿ rsh ਅਤੇ ਟੇਲਨੈੱਟ ਆਦਿ ਲਈ ਲੋੜੀਦੇ ਹਨ, ਸ਼ਾਮਿਲ ਹਨ।
pl: Te pakiety zawierają serwery starych protokołów sieciowych, takich jak rsh i telnet.
si: මෙම ඇසුරුම් තුල rsh සහ telnet පැරණි ජාල වාහකයන් සඳහා වන සේවා දායකයන් ඇතුලත් වේ.
sl: Ti paketi vključujejo strežnike za starejše mrežne protokole, kot sta rsh in telnet.
sr@latn: Ovi paketi sadrže servere za stare mrežne protokole kao što su rsh i telnet.
sv: Dessa paket inkluderar servrar för gamla nätverksprotokoll som exempelvis rsh och telnet.
ta: இந்த தொகுப்புகள் பழைய பிணைய நெறிமுறைகளான rsh மற்றும் telnet போன்றவற்றின் சேவையகங்களை கொண்டுள்ளது.
tr: Bu paketler rsh ve telnet gibi eski ağ temelli sunucuları içerir.
uk: Ці пакети містять служби для застарілих протоколів rsh та telnet.
ur: وغِرہ وغیرہ شامل ہیں telnet اور rsh ان مجوعات میں پرانے نیٹورک سرورز

source: These packages provide a virtualization environment.
as: এই সৰঞ্জাম সমূহে ভাৰ্চুৱেলাইজেছ্‌ন পৰিবেশৰ যোগান ধৰে ।
bg: Тези пакети предоставят среда за виртуализация.
da: Disse pakker giver et virtualiseringsmiljø.
de: Diese Pakete liefern eine Virtualisierungsumgebung.
hi: ये संकुल वर्चुअलाइजेशन वातावरण उपलब्ध कराते हैं.
hu: E csomagok virtualizációs környezetet biztosítanak.
is: Þessir pakkar veita stuðning fyrir sýndarumhverfið.
it: Questi pacchetti forniscono un ambiente di virtualizzazione.
kn: ಈ ಸಂಗ್ರಹಗಳು ವಾಸ್ತವೀಕರಣ ಪರಿಸರವನ್ನು ನೀಡುತ್ತವೆ.
ml: ഈ പാക്കേജുകള്‍ ഒരു വിര്‍ച്ച്വലൈസേഷന്‍ പശ്ചാത്തലം ലഭ്യമാക്കുന്നു.
mr: ही संकुले आभासीकरण वातावरण पुरवतात.
ms: Pakej ini menyediakan persekitaran virtualization.
nb: Disse pakkene inneholder et virtualiseringsmiljø.
ne: यी प्याकेजले अवास्तविक परिवेश उपलब्ध गर्दछन् ।
pa: ਇਹ ਪੈਕੇਜ ਵੁਰਚੁਲਾਈਜ਼ੇਸ਼ਣ ਵਾਤਾਵਰਨ ਉਪਲੱਬਧ ਕਰਵਾਉਦੇ ਹਨ।
pl: Te pakiety dostarczają środowiska wirtualizacji.
sl: Ti paketi vzpostavijo okolje za navidezne strežnike.
sr@latn: Ovi paketi pružaju okruženje za virtualizaciju.
sv: Dessa paket tillhandahåller en virtualiseringsmiljö.
ta: இந்த தொகுப்புகள் ஒரு மெய்நிகராக்க சூழலை கொடுக்கிறது.
tr: Bu paketler sanal makine ortamı sağlar.
uk: Ці пакети забезпечують середовище для віртуалізації.

source: These packages provide compatibility with previous releases.
as: এই সৰঞ্জাম সমূহে প্ৰাক্তন প্ৰকাশনসমূহৰ সুসংগত সমৰ্থনৰ যোগান ধৰে ।
bg: Тези пакетите осигуряват съвместимост с предишни версии.
da: Disse pakker giver kompatibilitet med tidligere udgaver.
de: Diese Pakete liefern Kompatibilität für frühere Versionen.
hi: ये पैकेज पूर्व विमोचनों लिए सुसंगतता समर्थन उपलब्ध कराता है.
hu: E csomagok korábbi változatokkal való kompatibilitás megőrzéséhez szükségesek.
is: Þessir pakkar veita stuðning við fyrri útgáfur.
it: Questi pacchetti forniscono la compatibilità con le versioni precedenti.
kn: ಈ ಸಂಗ್ರಹಗಳು ಹಿಂದಿನ ಆವೃತ್ತಿಗಳಿಗೆ ಯೋಗ್ಯ ಸಮರ್ಥನೆಯನ್ನು ನೀಡುತ್ತವೆ.
lv: Šīs pakotnes nodrošina savietojamību ar iepriekšējām versijām.
ml: മുന്‍ റിലീസുകള്‍ക്ക് ഈ പാക്കേജുകള്‍ കോംപാറ്റിബിളിറ്റി ലഭ്യമാക്കുന്നു.
mr: ही संकुले पूर्वीच्या प्रकाशनांसह सुसंगतता पुरवतात.
ms: Pakej ini menyediakan keserasian untuk keluaran terdahulu.
nb: Disse pakkene gir kompatibilitet med tidligere versjoner.
ne: यी प्याकेजले अघिल्ला प्रकासनसँग मिल्दोपना उपलब्ध गर्दछन् ।
pa: ਇਹਨਾਂ ਪੈਕੇਜਾਂ ਨੂੰ ਪਹਿਲਾਂ ਜਾਰੀ ਪੈਕੇਜਾਂ ਲਈ ਅਨੁਕੂਲਤਾ ਸਹਿਯੋਗ ਲਈ ਉਪਲੱਬਧ ਕਰਵਾਇਆ ਗਿਆ ਹੈ।
pl: Te pakiety zapewniają zgodność z poprzednimi wydaniami.
si: මෙම ඇසුරුම් විසින් පෙර නිකුතුවන් හා අනුරූපි වීම සඳහා අවශ්‍ය පුස්තකයන් සපයනු ඇත.
sl: Paketi za zagotavljanje združljivosti s predhodnimi različicami operacijskega sistema.
sr@latn: Ovi paketi obezbeđuju usaglašenost sa prethodnim izdanjima.
sv: Dessa paket ger kompatibilitet med tidigare utgåvor.
ta: இந்த தொகுப்புகள் முந்தைய வெளியீட்டிற்கான உகந்த துணையை கொண்டிருக்கின்றன.
tr: Bu paketler daha önceki sürümlerle uyumluluk desteği sağlar.
uk: Ці пакети забезпечують сумісність з попередніми випусками.

source: These packages provide support for various locales including fonts and input methods.
as: এই সৰঞ্জাম সমূহে বিভিন্ন অৱস্থানৰ লগত আখৰ আৰু নিবেশ পদ্ধতিৰ সমৰ্থনৰ যোগান ধৰে ।
bg: Пакетите осигуряват поддръжката за различни региони - включително фонтове и методи за въвеждане.
bn: এই প্যাকেজগুলোতে বিভিন্ন লোকাল-এর (Locale) সমর্থন রয়েছে; এর অংশ হল ফন্ট ও ইনপুট পদ্ধতি (মেথড) ।
da: Disse pakker giver understøttelse for forskellige localer inklusive skrifttyper og indtastningsmetoder.
de: Diese Pakete stellen Unterstützung für verschiedene Schriftarten und Eingabemethoden bereit.
hi: ये पैकेज फंट व इनपुट विधि के साथ विविध लोकेल के लिये समर्थन उपलब्ध कराता है.
hu: E csomagok különféle helyeknek nyújtanak támogatást, például betűkészleteket és beviteli módszereket.
is: Þessir pakkar veita stuðning við ýmis tungumál ásamt letri og innsláttargerðum.
it: Questi pacchetti forniscono supporto per le varie localizzazioni inclusi i caratteri ed i metodi di input.
kn: ಈ ಸಂಗ್ರಹಗಳು ಲಿಪಿಶೈಲಿ (font) ಹಾಗೂ ಆದಾನಕ್ರಮಗಳನ್ನೊಳಗೊಂಡಂತೆ (input methods) ವಿವಿಧ ದೇಸೀಯತೆಗಳಿಗೆ (locale) ಸಮರ್ಥನೆ ನೀಡುತ್ತವೆ.
lv: Šīs pakotnes nodrošina dažādu reģionālo iestatījumu (šriftu un ievades metožu) atbalstu
ml: ഫോണ്ടസും ഇന്‍പുട്ട് മെഥേഡും ഉല്‍പ്പടെയുളള വിവിധ ലൊക്കേലുകള്‍ക്കും ഈ പാക്കേജുകള്‍ സപ്പോറ്‍ട്ട് നല്‍കുന്നു.
mr: ही संकुले फॉन्ट आणि आदान(इनपुट) पद्धतींसह विविध स्थानिकांसाठी समर्थन पुरवतात.
ms: Pakej ini menyediakan sokongan untuk pelbagai bahasa termasuk font dan kaedah masukan.
nb: Disse pakkene inneholder støttefunksjoner for ulike localer. Dette inkluderer skrifter og inndatametoder.
ne: यी प्याकेजले बिभिन्न फन्ट र आगत विधि समाविष्ट लोकेलका लागि समर्थन उपलब्ध गर्दछन् ।
pa: ਇਹਨਾਂ ਪੈਕੇਜਾਂ ਵਿੱਚ ਕਈ ਲੋਕੇਲਾਂ ਨੂੰ ਸਹਿਯੋਗ ਦੇਣ ਲਈ ਫੋੰਟ ਅਤੇ ਇੰਪੁੱਟ ਢੰਗਾਂ ਸ਼ਾਮਿਲ ਹਨ।
pl: Te pakiety zapewniają obsługę różnych lokalizacji, w tym czcionki i metody wejścia.
si: මෙම ඇසුරුම් තුල විවධ අක්‍ෂර සහ භාෂා පහසුකම, අක්‍ෂර යතුරු පුවරුව මඟින් ඇතුල් කරන පිළිවෙල ආදී විවිධ භාෂා සඳහා අවශ්‍ය සියල්ල වැඩසටහන් ඇතුලත් වේ.
sl: Paketi z podpora različnim lokalizacijam vključno s fonti ter metodami vnosa.
sr@latn: Ovi paketi pružaju podršku raznim jezicima uključujući fontove i metode unosa podataka.
sv: Dessa paket tillhandahåller stöd för diverse lokaler, inklusive typsnitt och inmatningsmetoder.
ta: இந்த தொகுப்புகள் பல்வேறு இருப்பிடங்கள் அதாவது எழுத்துரு மற்றும் உள்ளீடு முறைகளின் துணையை தருகிறது.
tr: Bu paketler çeşitli diller için yazı tipi ve girdi desteğini sağlar.
uk: Ці пакети забезпечують підтримку різних регіональних параметрів, включаючи шрифти та методи вводу.
ur: یہ مجموعات مختلف لوکیلز اور فوانٹز کا ساتھ مھیا کرتے ہیں

source: These tools allow you to create documents in the DocBook format and convert them into HTML, PDF, Postscript, and text.
as: এই যন্ত্ৰ সমূহে আপোনাক DocBook আকৃতিত আলেখ সৃষ্টি কৰি HTML, PDF, Postscript আৰু লিখিত ৰূপে পৰিবৰ্ত্তন কৰিব'লৈ অনুমতি দিয়ে ।
bg: Тези инструменти позволяват създаването на документация в DocBook формат и конвертирането й в HTML, PDF, Postscript или текст.
da: Disse værktøjer lader dig skabe dokumentation i DocBook-formatet og konvertere dem til HTML, PDF, Postscript og tekst.
de: Mit diesen Programmen können Sie Dokumentationen im DocBook-Format anlegen und diese in HTML, PDF, Postscript und Text konvertieren.
hi: ये औजार आपको DocBook प्रारूप में दस्तावेजन बनाकर और उन्हें HTML, PDF, Postscript, और पाठ्यांश में बदलने की अनुमति देता है.
hu: E programok DocBook formátumú dokumentumok készítéséhez, továbbá azok HTML, PDF, PostScript illetve szöveges formátumra való konvertálásához szükségesek.
is: Þessi tól gera þér kleyft að búa til skjöl á DocBook sniði og breyta þeim í HTML, PDF, Postscript og texta.
it: Questi tool vi consentono di creare documenti in formato DocBook e di convertirli in HTML, PDF, Postscript e testo.
kn: ಈ ಉಪಕರಣಗಳು ದಸ್ತಾವೇಜುಗಳನ್ನು DocBook ಸ್ವರೂಪದಲ್ಲಿ ಸೃಷ್ಟಿಸಿ, HTML, PDF, Postscript ಅಥವಾ ಪಠ್ಯವಾಗಿ ಪರಿವರ್ತಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ.
lv: Šie rīki dod iespēju izveidot dokumentāciju DocBook formātā un pārveidot to HTML, PDF, Postscript un teksta formātā.
ml: DocBook formatല്‍ ഡോക്യുമെന്‍റേഷന്‍ ചെയ്യുന്നതിനും, അവയെ HTML, PDF, Postscript, text എന്നിവയിലേക്ക് വേര്‍തിരിക്കുന്നതിനായി ഈ ഉപകരണങ്ങള്‍ ഉപയോഗിക്കുന്നു.
mr: ही उपकरणे तुम्हास DocBook स्वरूपात दस्तावेज बनवणे आणि त्यांना HTML, PDF, पोस्टस्क्रिप्ट, आणि पाठ स्वरूपात रूपांतरित करण्यास मदत करतात.
ms: Alatan ini membolehkan anda menghasilkan dokumen dalam format DocBook dan menukar mereka kepada HTML, PDF, Postscript, dan teks.
nb: Med disse verktøyene kan du lage dokumenter i DocBook-formatet og konvertere dem til HTML, PDF, Postscript og tekst.
ne: यी उपकरणले तपाईँलाई DocBook ढाँचामा कागजात सिर्जना गर्न अनुमति दिन्छन् र तिनीहरूलाई एचटीएमएल, पीडीएफ, पोस्टस्क्रिप्ट, र पाठमा रुपान्तरण गर्दछन् ।
pa: ਇਹ ਸੰਦ ਤੁਹਾਨੂੰ DocBook ਫਾਰਮੈਟ ਵਿੱਚ ਦਸਤਾਵੇਜ਼ ਬਣਾਉਣ ਵਿੱਚ ਅਤੇ ਉਹਨਾਂ ਨੂੰ HTML, PDF, Postscript, ਜਾਂ ਪਾਠ ਵਿੱਚ ਤਬਦੀਲ ਕਰਨ ਵਿੱਚ ਸਹਾਇਕ ਹੈ।
pl: Te narzędzia pozwalają na tworzenie dokumentacji w formacie DocBook i konwersji jej do formatów HTML, PDF, PostScript i tekstu.
si: DocBook ආකෘතියෙන් ලේඛණ කෙටුම්පත් කිරීම සහ ඒවා HTML, PDF, Postscript, හෝ text ලේඛණ බවට පත්කිරීම සඳහා අවශ්‍ය මෙම මෙවලම් උපකාරී වේ.
sl: Orodja, ki omogočajo, da izdelate dokumentacijo v obliki zapisa DocBook in jo pretvorite v oblike HTML, PDF, postscript ali pa v čisto znakovno obliko.
sr@latn: Ove alatke omogućavaju pravljenje dokumentacije u DocBook obliku i njegovo pretvaranje u HTML, PDF, Postscript, i tekst.
sv: Dessa verktyg låter dig skapa dokumentation i DocBook-formatet och konvertera dem till HTML, PDF, Postscript och text.
ta: இந்த கருவிகள் டாக்புக் வடிவத்தில் ஆவணங்கள் உருவாக்கவும், அவற்றை HTML, PDF, போஸ்ட்ஸ்கிரிப்ட் மற்றும் உரையாக மாற்றவும் உதவும்.
tr: Bu araçlar DocBook biçeminde belgeler oluşturabilmenizi ve onları HTML, PDF, Postscript ve metin biçimlere dönüştürebilmenizi mümkün kılar.
uk: Ці засоби дозволяють створювати документи у форматі DocBook та перетворювати їх у HTML, PDF, Postscript та текст.

source: These tools allow you to run a Web server on the system.
as: এই যন্ত্ৰ সমূহে আপোনাক ব্যৱস্থাপ্ৰণালীত ওৱেব সেৱক চলাব'লৈ সম্ভৱ কৰে ।
bg: Инструментите позволяват стартирането на Уеб Сървър на системата.
bn: এই প্রোগ্রামগুলো ব্যবহার করে আপনার সিস্টেমে একটি ওয়েব সার্ভার চালাতে পারবেন।
cy: Mae'r erfynnau yma'n caniatáu i chi redeg gweinydd Gwe ar y system.
da: Disse værktøjer lader dig køre en webserver på systemet.
de: Mit diesen Programmen können Sie einen Web-Server auf dem System betreiben.
hi: इन उपकरणों से सिस्टम पर आप वेब सर्वर चला सकते हैं.
hu: Ezek az eszközök webkiszolgáló üzemeltetését teszik lehetővé.
is: Þessi tól gera þér kleyft að keyra vefþjón á vélinni.
it: Questi tool consentono di eseguire un Web server sul sistema.
kn: ಈ ಉಪಕರಣಗಳು ನಿಮ್ಮ ಗಣಕದಲ್ಲಿ ಜಾಲ ಪರಿಚಾರಕವೊಂದನ್ನು ಚಾಲಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ.
lv: Šie rīki ļauj datoru izmantot kā interneta serveri.
ml: കംപ്യൂട്ടറില്‍ വെബ് സറ്‍വറ്‍ പ്രവറ്‍ത്തിപ്പിക്കുന്നതിനായി നിങ്ങളെ ഈ ഉപകരണങ്ങള്‍ സഹായിക്കുന്നു.
mr: ही उपकरणे तुम्हास प्रणालीवर वेब(जाल) सेवक चालवू देतात.
ms: Alatan ini membolehkan anda melaksanakan pelayan Web pada sistem.
nb: Disse verktøyene lar deg kjøre en web-tjener på systemet.
ne: यी उपकरणले तपाईँलाई प्रणालीमा वेब सर्भर चलाउन अनुमति दिन्छन् ।
pa: ਇਹ ਸੰਦ ਤੁਹਾਨੂੰ ਸਿਸਟਮ ਤੇ ਵੈੱਬ ਸਰਵਰ ਚਲਾਉਣ ਵਿੱਚ ਸਹਾਇਕ ਹਨ।
pl: Te narzędzia pozwalają na uruchomienie serwera WWW.
si: වියුණු සේවා දායකයක් පද්ධතිය තුල ක්‍රියාත්මක කිරීම සඳහා මෙම මෙවලම් මඟින් ඉඩ ලැබේ.
sl: Ta orodja vam omogočajo, da v sistemu poganjate spletni strežnik.
sr@latn: Ove alatke omogućavaju postavljanje Veb servera na sistemu.
sv: Dessa verktyg låter dig köra en webbserver på systemet.
ta: இந்த கருவிகள் நீங்கள் கணினியில் இணைய சேவையகத்தை இயக்க உதவுகிறது.
tr: Bu araçlar sisteminizde bir Ağ sunucusu çalıştırmanızı mümkün kılar.
uk: Ці засоби дозволяють використовувати систему як веб-сервер.
ur: یہ الات اپ کو اجازت د ے گا ویب سرور کو نظام پر چلنے کے لے

source: These tools allow you to run an FTP server on the system.
as: এই যন্ত্ৰ সমূহে আপোনাক ব্যৱস্থাপ্ৰণালীত FTP সেৱক চলাব'লৈ সম্ভৱ কৰে ।
bg: Инструментите позволяват стартирането на FTP Сървър на системата.
bn: এই প্রোগ্রামগুলো ব্যবহার করে আপনার সিস্টেমে একটি এফ.টি.পি. সার্ভার চালাতে পারবেন।
cy: Mae'r erfynnau yma'n caniatáu i chi redeg gweinydd FTP ar y system.
da: Disse værktøjer lader dig køre en FTP-server på systemet.
de: Mit diesen Programmen können Sie einen FTP-Server auf dem System betreiben.
hi: इन उपकरणों से सिस्टम पर आप FTP सर्वर चला सकते हैं.
hu: Ezek az eszközök FTP kiszolgáló üzemeltetését teszik lehetővé.
is: Þessi tól gera þér kleyft að keyra FTP þjón á vélinni.
it: Questi strumenti consentono di eseguire un server FTP sul sistema.
kn: ಈ ಉಪಕರಣಗಳು ನಿಮ್ಮ ಗಣಕದಲ್ಲಿ FTP ಪರಿಚಾರಕವೊಂದನ್ನು ಚಾಲಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ.
lv: Šie rīki ļauj datoru izmantot kā FTP serveri.
ml: കംപ്യൂട്ടറില്‍ FTP സറ്‍വറ്‍ പ്രവറ്‍ത്തിപ്പിക്കുന്നതിനായി നിങ്ങളെ ഈ ഉപകരണങ്ങള്‍ സഹായിക്കുന്നു.
mr: ही उपकरणे तुम्हास प्रणालीवर FTP सेवक चालवू देतात.
ms: Alatan ini membolehkan anda melaksanakan pelayan FTP pada sistem.
nb: Disse verktøyene lar deg kjøre en ftp-tjener på systemet.
ne: यी उपकरणले तपाईँलाई प्रणालीमा FTP सर्भर चलाउन अनुमति दिन्छन् ।
pa: ਇਹ ਸੰਦ ਤੁਹਾਨੂੰ ਸਿਸਟਮ ਤੇ FTP ਸਰਵਰ ਚਲਾਉਣ ਵਿੱਚ ਸਹਾਇਕ ਹਨ।
pl: Te narzędzia pozwalają uruchomienie serwera FTP.
si: පද්ධතිය තුල FTP සේවා දායකය ක්‍රියාත්මක කිරීම සඳහා මෙම මෙවලම් උපකාරී වේ.
sl: Ta orodja vam omogočajo, da v sistemu poganjate strežnik za FTP.
sr@latn: Ove alatke omogućavaju postavljanje FTP servera na sistemu.
sv: Dessa verktyg låter dig köra en FTP-server på systemet.
ta: இந்த கருவிகள் நீங்கள் கணினியில் FTP சேவையகத்தை இயக்க உதவும்.
tr: Bu araçlar sisteminizde bir FTP sunucusu çalıştırmanızı mümkün kılar
uk: Ці засоби дозволяють використовувати систему як сервер FTP.
ur: یہ الات اپ کو اجازت د ے گا FTP سرور کو نظام پر چلنے کے لے
