Repository: fedora-infra/bodhi
Catalog: comps/po/*.po
Languages: as, bg, bn, cy, da, de, hi, hu, is, it, kn, lv, ml, mr, ms, nb, ne, pa, pl, si, sl, sr@latn, sv, ta, tr, uk, ur

source: Software used for running network servers
as: নে'টৱৰ্ক সেৱক চলাব'লৈ চালনাজ্ঞান
bg: Софтуер за пускане на мрежови услуги
bn: নেটওয়ার্ক সার্ভার চালানোর জন্য ব্যবহৃত সফটওয়্যার
da: Programmel til brug for at køre netværksservere
de: Software, die für den Betrieb von Netzwerkservern verwendet wird
hi: संजाल सर्वर के लिये प्रयोग के लिये सॉफ्टवेयर
hu: Hálózati kiszolgálók futtatásához használt szoftver
is: Hugbúnaður til að keyra netþjóna
it: Software usato per eseguire server di rete
kn: ಜಾಲ ಪರಿಚಾರಕಗಳನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಲು ಬಳಸುವ ತಂತ್ರಾಂಶ
lv: Programmas, kas tiek izmantotas tīkla serveriem
ml: നെറ്റ്‍വര്‍ക്ക് സര്‍വറുകള്‍ പ്രവര്‍ത്തിപ്പിക്കുന്നതിനുളള സോഫ്റ്റ്‍വയര്‍
mr: संजाळ सेवक चालवण्यासाठी वापरले जाणारे सॉफ्टवेअर
ms: Perisian digunakan untuk melaksanakan pelayan rangkaian
nb: Programvare som brukes for å kjøre nettverkstjenere
ne: सञ्जाल सर्भर चलाउनका लागि प्रयोग गरिने सफ्टवेयर
pa: ਨੈੱਟਵਰਕ ਸਰਵਰ ਚਲਾਉਣ ਲਈ ਲੋੜੀਦੇ ਸਾਫਟਵੇਅਰ
pl: Oprogramowanie używane do uruchamiania serwerów sieciowych
si: ජාල සම්බන්ධක සේවා දායකයන් ක්‍රියාත්මක කිරීම සඳහා මෙම මෘදුකාංගය භාවිත කරනු ලැබේ.
sl: Programje za delo z omrežnimi strežniki
sr@latn: Softver koji se koristi za izvršavanje mrežnih servera
sv: Mjukvara som används för körande nätverksservrar
ta: பிணைய சேவையகங்களை இயக்க பயன்படுத்தப்பட்ட மென்பொருள்
tr: Ağ servislerini çalıştırmak için kullanılan yazılımlar
uk: Програми, що використовуються для запуску мережних серверів

source: Somali Support
de: Unterstützung für Somali
hu: Szomáli támogatás
nb: Støtte for somali
ne: सोमाली समर्थन
sr@latn: Podrška za somalski

source: Sometimes called text editors, these are programs that allow you to create and edit text files. This includes Emacs and Vi.
as: কেতিয়াবা পাঠ সম্পাদক নামেৰে জনা, এই প্ৰ'গ্ৰামসমূহে আপোনাক নথিপত্ৰ সৃষ্টি আৰু সম্পাদন কৰিব'লৈ সক্ষম কৰে । ইয়াত অন্তৰ্ভুক্ত হৈ আছে Emacs আৰু Vi ।
bg: Понякога наричани текстови редактори, това са програми, които позволяват създаване и редакция на текстови файлове. Това включват Емакс(emacs) и Ви(vi).
da: Dette er programmer som lader dig skabe og redigere filer, og de kaldes ofte for tekstredigerere. Disse inkluderer Emacs og Vi.
de: Diese auch als Text-Editoren bezeichneten Programme ermöglichen das Anlegen und Bearbeiten von Text-Dateien. Dazu gehören Emacs und Vi.
hi: कभी पाठ संपादक के नाम से जाने जाने वाले ये कार्यक्रम आपको फाइल बनाने और संपादित करने की अनुमति देते हैं. इनमें ईमेक्स और वीआई है.
hu: Ezekkel a - néha szövegszerkesztőnek nevezett - programokkal szöveges fájlokat lehet készíteni és szerkeszteni. Közéjük tartozik például az Emacs és a Vi is.
is: Forrit sem kallast ritlar. Þetta eru tólin sem gera þér kleyft að búa til og breyta textaskrám. Þetta inniheldur meðal annars Emacs og Vi.
it: Talvolta definiti editor di testo, questi sono programmi che consentono di creare e modificare file di testo. Sono inclusi Emacs e Vi.
kn: ಪಠ್ಯ ಸಂಪಾದಕವೆಂದು ಕರೆಯಲ್ಪಡುವ ಈ ಪ್ರೋಗ್ರಾಂಗಳು ಹೊಸ ಕಡತಗಳನ್ನು ಸೃಷ್ಟಿಸಲು ಹಾಗೂ ಮಾರ್ಪಡಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ. Emacs ಮತ್ತು Vi ಈ ಗುಂಪಿಗೆ ಸೇರುತ್ತವೆ.
lv: Šīs programmas, kuras reizēm dēvē par teksta redaktoriem, ļauj labot tekstus. Ietver Emacs un Vi.
ml: ഫൈലുകള്‍ ഉണ്ടാക്കുന്നതിനും അവയില്‍ വ്യത്യാസങ്ങള്‍ വരുത്തുന്നതിനുമായി ഉപയോഗിക്കുന്ന ഈ പ്രോഗ്രാമുകള്‍, ടെക്സ്റ്റ് എഡിറ്ററുകള്‍ എന്നും വിളിക്കപ്പെടുന്നു. Emacs, Vi ഇവയില്‍ ഉല്‍പ്പെടുന്നു.
mr: कधीकधी पाठ संपादक म्हणवले जाणारे, हे कार्यक्रम तुम्हास फाइल्स निर्माण आणि संपादन करू देतात. यांमध्ये Emacs आणि Vi यांचा समावेश आहे.
ms: Kadangkala dipanggil penyunting teks, ini adalah program yang membolehkan anda untuk mencipta dan menyunting fail teks. Ini termasuk Emacs dan Vi.
nb: Disse programmene, ofte kalt teksteditorer, lar deg lage og redigere filer. Emacs og Vi er inkludert her.
ne: यी कार्यक्रम तपाईँलाई पाठ फाइल सिर्जना गर्न र सम्पादन गर्न अनुमति दिने, कहिलेकाहँ कल गरिने पाठ सम्पादक हुन् । यसले इमाक्स र Vi सम्मिलित गर्दछ ।
pa: ਜਿਸ ਨੂੰ ਪਾਠ ਸੰਪਾਦਕ ਵੀ ਕਹਿੰਦੇ ਹਨ, ਇਹ ਤੁਹਾਨੂੰ ਫਾਇਲਾਂ ਬਣਾਉਣ ਅਤੇ ਸੋਧਣ ਦੇ ਕੰਮ ਆਉਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਈਮੈਕਸ ਤੇ ਵੀਆਈ(Vi) ਸ਼ਾਮਿਲ ਹਨ।
pl: Czasem nazywane edytorami tekstu, są to programy umożliwiające tworzenie i modyfikowanie plików tekstowych. Zawiera Emacsa i Vi.
si: වදන් සකසනයන් ලෙස හඳුන්වන වැඩසටහන්, මීට Emacs සහ Vi ඇතුලත් වේ.
sl: Ti programi, včasih imenovani urejevalniki besedil, vam omogočajo ustvarjanje in urejanje datotek. Vključuje Emacs in Vi.
sr@latn: Takozvani uređivači teksta, ovo programi omogućavaju pravljenje i izmenu tekstualnih datoteka. Uključuju Emacs i Vi.
sv: Dessa program, ibland kallade textredigerare, kan du skapa och redigera filer. Dessa inkluderar Emacs och Vi.
ta: சில நேரங்களில் உரை தொகுப்பான்கள் என்று அழைக்கப்படும் இந்த நிரல்கள் கோப்புகளை உருவாக்க மற்றும் திருத்த உதவும். ஈமாக்ஸ் மற்றும் Vi இதில் அடங்கும்.
tr: Bu uygulamalar dosyaları oluşturmayı ve düzenlemeyi mümkün kılar ve genellikle metin düzenleyiciler olarak bilinirler. Emacs ve Vi bu ailedendir.
uk: Ці програми, що іноді називаються текстовими редакторами, дозволяють редагувати тексти. До складу входять Emacs та Vi.

source: Sound and Video
as: ধ্বনি আৰু ভিডিঅ'
bg: Аудио и видео
bn: শব্দ ও ভিডিও
cy: Sain a Fideo
da: Lyd og video
de: Audio und Video
hi: ध्वनि और वीडियो
hu: Hang és videó
is: Hljóð og mynd
it: Audio e video
kn: ಧ್ನನಿ ಮತ್ತು ಚಿತ್ರಣ
lv: Skaņa un video
ml: സൌണ്ടും വീഡിയോയും
mr: ध्वनी आणि चलचित्र
ms: Bunyi dan Video
nb: Lyd og bilde
ne: ध्वनि र भिडियो
pa: ਆਵਾਜ਼ ਅਤੇ ਵੀਡਿਓ
pl: Dźwięk i obraz
si: ශබ්ධ සහ වීඩියෝ
sl: Zvok in video
sr@latn: Zvuk i video
sv: Ljud och video
ta: ஒலி மற்றும் வீடியோ
tr: Ses ve Görüntü
uk: Звук та відео
ur: اواز اور فلم

source: Southern Ndebele Support
as: দক্ষীণ ডেবেলেৰ সমৰ্থন
bg: Поддръжка на Южно Ндебеле
da: Understøttelse for sydlig ndebele
de: Unterstützung für Süd-Ndebele
hi: दक्षिणी न्डेबेले समर्थन
hu: Dél-ndebelei (Zimbabve) támogatás
is: Suður-Ndebele
it: Supporto per il Ndebele del sud
kn: ಸೌತ್ ನೆಬೆಲೆ ಸಮರ್ಥನೆ
lv: Dienvidu Ndebele atbalsts
ml: ദക്ഷിണ ഡിബേലേ സപ്പോര്‍ട്ട്
mr: उत्तरीय डेबेले समर्थन
ms: Sokongan Ndebele Selatan
nb: Støtte for sørlig Ndbele
ne: दक्षिणी डेबिलि समर्थन
pa: ਉੱਤਰੀ ਨਡੀਬੀਲੀ ਸਹਿਯੋਗ
pl: Obsługa południowego ndebele
si: දකුණු දිග න්ඩේබල් භාශා පහසුකම
sl: Podpora Nrebelščini (Južna Afrika)
sr@latn: Podrška za ndebele
sv: Stöd för södra ndebele
ta: தென் டிபிலே துணை
tr: Güney Ndebele Desteği
uk: Підтримка південного Ндебеле

source: Southern Sotho Support
as: দক্ষিণ ছ'ঠ' ভাষাৰ সমৰ্থন
bg: Поддръжка на Южно Сотхо
da: Understøttelse for sydlig sotho
de: Unterstützung für Süd-Sotho
hi: दक्षिणी सोथो समर्थन
hu: Dél-szotó (Dél-Afrika) támogatás
is: Suður-Sotho
it: Supporto per il sotho del sud
kn: ಸೌತ್ ಸೋಥೋ ಸಮರ್ಥನೆ
lv: Dienvidu Sotho atbalsts
ml: ദക്ഷിണ സോഥോ സപ്പോര്‍ട്ട്
mr: दक्षिणी सोदो समर्थन
ms: Sokongan Sotho Selatan
nb: Støtte for Sør-Sotho
ne: दक्षिणी सोथो समर्थन
pa: ਉੱਤਰੀ ਸੋਥੋ ਸਹਿਯੋਗ
pl: Obsługa południowego sotho
si: දකුණු දිග සෝතෝ භාශා පහසුකම
sl: Podpora Južni Sotščini (Južna Afrika)
sr@latn: Podrška za južni soto
sv: Stöd för södra sotho
ta: தென் சோதோ துணை
tr: Güney Sothoca Desteği
uk: Підтримка південного Сото

source: Spanish Support
as: স্পেনিশ্ব ভাষাৰ সমৰ্থন
bg: Поддръжка на испански
bn: স্প্যানিশ ব্যবহারের সহায়ক
cy: Cynhaliaeth Sbaeneg
da: Understøttelse for spansk
de: Unterstützung für Spanisch
hi: स्पेनिश समर्थन
hu: Spanyol támogatás
is: Spánska
it: Supporto per lo spagnolo
kn: ಸ್ಪ್ಯಾನಿಷ್ ಸಮರ್ಥನೆ
lv: Spāņu valodas atbalsts
ml: സ്പാനിഷ് സപ്പോറ്‍ട്ട്
mr: स्पॅनिश समर्थन
ms: Sokongan Sepanyol
nb: Støtte for spansk
ne: स्पेनी समर्थन
pa: ਸਪੇਨੀ ਸਹਿਯੋਗ
pl: Obsługa hiszpańskiego
si: සපාඤ්ඤ භාශා පහසුකම
sl: Španska podpora
sr@latn: Podrška za španski
sv: Stöd för spanska
ta: ஸ்பானிஷ் துணை
tr: İspanyolca Desteği
uk: Підтримка іспанської мови
ur: اسپانش ساتھ

source: Support for developing programs in the Java programming language.
as: জাভা প্ৰ'গ্ৰামিং ভাষাত প্ৰ'গ্ৰাম্ বিকাশ কৰাৰ সমৰ্থন
bg: Поддръжка на писане на програми на Джава (Java).
bn: জাভা প্রোগ্রামিং ভাষায় প্রোগ্রাম তৈরির সমর্থন।
da: Understøttelse for programudvikling i programmeringssproget Java.
de: Unterstützung für die Entwicklung von Programmen in der Programmiersprache Java.
hi: जावा प्रोग्रामिंग भाषा में प्रोग्राम बनाने के लिये समर्थन
hu: Támogatás a Java programozási nyelven történő programok fejlesztéséhez.
is: Þróunartól fyrir Java forritunarmálið.
it: Supporto per sviluppare programmi nel linguaggio di programmazione Java.
kn: ಜಾವಾ ಕ್ರಮವಿಧಿರಚನಾ ಭಾಷೆಯಲ್ಲಿ ಕ್ರಮವಿಧಿಗಳನ್ನು ವಿಕಾಸಿಸಲು ಸಮರ್ಥನೆ.
lv: Izstrādes programmu atbalsts darbam ar Java programmēšanas valodu
ml: Java പ്രോഗ്രാമിംഗ് ലാങ്വേജില്‍ പ്രോഗ്രാമുകള്‍ തയ്യാറാക്കുന്നതിനുളള സഹായി
mr: जावा या प्रोग्रामिंग(कार्यक्रम) भाषेत कार्यक्रम विकसित करण्यास समर्थन.
ms: Sokongan untuk membina program dalam pengaturcaraan Java.
nb: Støtte for utvikling av programmer i programmeringsspråket Java.
ne: जाभा प्रोग्रामिङ भाषामा कार्यक्रम विकास गर्नका लागि समर्थन गर्नुहोस् ।
pa: ਜਾਵਾ ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ ਵਿੱਚ ਕਾਰਜ ਵਿਕਾਸ ਲਈ ਸਹਾਇਤਾ
pl: Obsługa tworzenia programów w języku programowania Java.
si: Java ක්‍රමලේඛණය භාවිත කරමින් වැඩසටහන් ප්‍රවර්ධනය කිරීම සඳහා මින් හැකියාව ලැබේ.
sl: Podpora za razvoj programja v programskem jeziku Java
sr@latn: Podrška za razvoj programa u programskom jeziku Java.
sv: Stöd för utveckling av program i programmeringsspråket Java.
ta: ஜாவா நிரலாக்க மொழி வழியாக நிரலாக்க உருவாக்கும் துணை.
tr: Java programlama dilinde geliştirme için destek.
uk: Базова підтримка мови програмування Java.
ur: جاوا میں پروگرام بنانے کیلئے ساتھ

source: Support for running programs written in the Java programming language.
as: জাভা প্ৰ'গ্ৰামিং ভাষাত প্ৰ'গ্ৰাম্ চলাব'লৈ কৰাৰ সমৰ্থন
bg: Поддръжка на програми писани на Джава (Java).
bn: জাভা প্রোগ্রামিং ভাষায় লিখিত প্রোগ্রাম চালানোর সমর্থন।
da: Understøttelse for kørsel af programmer skrevet i programmeringssproget Java.
de: Unterstützung für die Ausführung von in Java geschriebenen Programmen.
hi: जावा प्रोग्रामिंग भाषा में लिखे प्रोग्राम को चलाने के लिये समर्थन
hu: Támogatás a Java programnyelven írt programok futtatásához.
is: Grunnstuðningur við Java forritunarmálið.
it: Supporto per eseguire programmi scritti nel linguaggio di programmazione Java.
kn: ಜಾವಾ ಕ್ರಮವಿಧಿರಚನಾ ಭಾಷೆಯಲ್ಲಿ ಬರೆಯಲಾದ ಕ್ರಮವಿಧಿಗಳನ್ನು ಚಾಲಿಸಲು ಸಮರ್ಥನೆ.
lv: Atbalsts Javas valodā rakstīto programmu startēšanai
ml: Java പ്രോഗ്രാമിംഗ് ലാങ്വേജ് ഉപയോഗിച്ച് എഴുതിയിരിക്കുന്ന പ്രോഗ്രാമുകള്‍ പ്രവറ്‍ത്തിപ്പിക്കുന്നതിനായുളള സപ്പോറ്‍ട്ട്.
mr: जावा या प्रोग्रामिंग(कार्यक्रम) भाषेत लिहीलेले कार्यक्रम चालवण्यास समर्थन.
ms: Sokongan untuk melaksanakan program yang ditulis dalam bahasa pengaturcaraan Java.
nb: Støtte for kjøring av programmer skrevet i programmeringsspråket Java.
ne: जाभा प्रोग्रामिङ भाषामा लेखिएका कार्यक्रम चलाउनका लागि समर्थन गर्नुहोस् ।
pa: ਜਾਵਾ ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ ਵਿੱਚ ਲਿਖੇ ਕਾਰਜਾਂ ਨੂੰ ਚਲਾਉਣ ਲਈ ਸਹਿਯੋਗ
pl: Obsługa uruchamiania programów napisanych w języku programowania Java.
si: Java ක්‍රමලේඛණ භාශාව උපයෝගි කරගෙන රචිත වැඩසටහන් ක්‍රියාත්මක කිරීම සඳහා උපකාරී වේ.
sl: Podpora za poganjanje programov pisanih v programskem jeziku Java.
sr@latn: Podrška za pokretanje programa pisanih u programskom jeziku Java.
sv: Stöd för körande av program som är skrivna i programmeringsspråket Java.
ta: ஜாவா நிரலாக்க மொழி வழியாக எழுதப்பட்ட நிரல்களை இயக்குவதில் துணை.
tr: Java programlama dilinde yazılmış programlar için destek.
uk: Підтримка запуску програм, що написані ні мові програмування Ruby.
ur: جاوا میں پروگرام چلانے کیلئے ساتھ

source: Swati Support
as: চ্বাটি ভাষাৰ সমৰ্থন
bg: Поддръжка на Свати
da: Understøttelse for swati
de: Unterstützung für Swati
hi: स्वाती समर्थन
hu: Szvati (Pakisztán) támogatás
is: Swati
it: Supporto per lo Swati
kn: ಸ್ವಾಟಿ ಸಮರ್ಥನೆ
lv: Swati atbalsts
ml: സ്വാതി സപ്പോറ്‍ട്ട്
mr: स्वाती समर्थन
ms: Sokongan Swati
nb: Støtte for Swati
ne: स्वाति समर्थन
pa: ਸਵਾਟੀ ਸਹਿਯੋਗ
pl: Obsługa swati
si: ස්වාති භාශා පහසුකම
sl: Podpora Svatščini
sr@latn: Podrška za svati
sv: Stöd för siswati
ta: ஸ்வாடி துணை
tr: Swati Dil Desteği
uk: Підтримка мови сваті

source: Swedish Support
as: চুইডীয় ভাষাৰ সমৰ্থন
bg: Поддръжка на шведски
bn: সুইডিশ ব্যবহারের সহায়ক
cy: Cynhaliaeth Swedeg
da: Understøttelse for svensk
de: Unterstützung für Schwedisch
hi: स्वीडिश समर्थन
hu: Svéd támogatás
is: Sænska
it: Supporto per lo svedese
kn: ಸ್ವೀಡಿಷ್ ಸಮರ್ಥನೆ
lv: Zviedru valodas atbalsts
ml: സ്വീഡിഷ് സപ്പോറ്‍ട്ട്
mr: स्वीडिश समर्थन
ms: Sokongan Swedish
nb: Støtte for svensk
ne: स्विडेनी समर्थन
pa: ਸਵੀਡਸ ਸਹਿਯੋਗ
pl: Obsługa szwedzkiego
si: ස්වෙනස්කා භාශා පහසුකම
sl: Švedska podpora
sr@latn: Podrška za švedski
sv: Stöd för svenska
ta: ஸ்வீடிஸ் துணை
tr: İsveçce Desteği
uk: Підтримка шведської мови
ur: سويڈش ساتھ

source: System Tools
as: ব্যৱস্থাপ্ৰণালীৰ যন্ত্ৰ
bg: Системни инструменти
bn: সিস্টেম সফটওয়্যার
cy: Arfau System
da: Systemværktøjer
de: Systemwerkzeuge
hi: सिस्टम उपकरण
hu: Rendszereszközök
is: Kerfistól
it: Strumenti di sistema
kn: ಗಣಕವ್ಯವಸ್ಥೆಯ ಉಪಕರಣಗಳು
lv: Sistēmas rīki
ml: സിസ്റ്റം ടൂളുകള്‍
mr: प्रणाली उपकरणे
ms: Alatan Sistem
nb: Systemverktøy
ne: प्रणाली उपकरण
pa: ਸਿਸਟਮ ਸੰਦ
pl: Narzędzia systemowe
si: පද්ධති මෙවලම්
sl: Sistemska orodja
sr@latn: Sistemske alatke
sv: Systemverktyg
ta: கணினி கருவிகள்
tr: Sistem Araçları
uk: Системні засоби
ur: نظام الات

source: Tagalog Support
de: Unterstützung für Tagalog
hu: Tagalog (Fülöp-szk.) támogatás
nb: Støtte for tagalog
ne: टागालग समर्थन
sr@latn: Podrška za tagalog

source: Tamil Support
as: টামিল ভাষাৰ সমৰ্থন
bg: Поддръжка на Тамил
bn: তামিল ব্যবহারের সহায়ক
cy: Cynhaliaeth Tamil
da: Understøttelse for tamil
de: Unterstützung für Tamil
hi: तमिल समर्थन
hu: Tamil (India/Sri Lanka) támogatás
is: Tamílska
it: Supporto per il tamil
kn: ತಮಿಳು ಸಮರ್ಥನೆ
lv: Tamilu valodas atbalsts
ml: തമിഴ് സപ്പോറ്‍ട്ട്
mr: तमिल समर्थन
ms: Sokongan Tamil
nb: Støtte for tamilsk
ne: तामिल समर्थन
pa: ਤਾਮਿਲ ਸਹਿਯੋਗ
pl: Obsługa tamilskiego
si: ද්‍රවිඩ භාශා පහසුකම
sl: Podpora Tamilščini
sr@latn: Podrška za tamilski
sv: Stöd för tamil
ta: தமிழ் துணை
tr: Tamil Desteği
uk: Підтримка тамільської мови
ur: تامیل کا ساتھ

source: Telugu Support
as: টেলুগু ভাষাৰ সমৰ্থন
bg: Поддръжка на Телугу
bn: তেলেগু সাপোর্ট
cy: Cynhaliaeth Telwgw
da: Understøttelse for telugu
de: Unterstützung für Telugu
hi: तेलुगु समर्थन
hu: Telugu (India) támogatás
is: Telugu
it: Supporto per il telegu
kn: ತೆಲುಗು ಸಮರ್ಥನೆ
lv: Telugu valodas atbalsts
ml: തെലുങ്കു സപ്പോറ്‍ട്ട്
mr: तेलुगू समर्थन
ms: Sokongan Telugu
nb: Støtte for Telugu
ne: तेलगु समर्थन
pa: ਤੇਲਗੂ ਸਹਿਯੋਗ
pl: Obsługa telugu
si: තෙලිඟු භාශා පහසුකම
sl: Podpora Telugščini
sr@latn: Podrška za telugu
sv: Stöd för telugu
ta: தெலுங்கு துணை
tr: Telugu Dil Desteği
uk: Підтримка мови телугу

source: Text-based Internet
as: আখৰ-আধাৰিত ইণ্টাৰনেট
bg: Текст-базиран интернет
bn: টেক্সটভিত্তিক ইন্টারনেট ব্যবহার
cy: Rhyngrwyd sail Testun
da: Tekstbaseret internet
de: Textbasierte Internetprogramme
hi: पाठ्यांश-आधारित इंटरनेट
hu: Szöveg-alapú internet
is: Internet með textaskilum
it: Internet text-based
kn: ಪಠ್ಯಾತ್ಮಕ ಅಂತರ್ಜಾಲ
lv: Interneta teksta režīma rīki
ml: ടെക്സ്റ്റ്-ബെസ്ട് ഇന്‍ററ്‍നറ്റ്
mr: पाठ-आधारित आंतरजाल
ms: Internet Asas-teks
nb: Tekstbaserte Internett-programmer
ne: पाठ-आधारित इन्टरनेट
pa: ਪਾਠ-ਅਧਾਰਿਤ ਇੰਟਰਨੈੱਟ
pl: Tekstowy Internet
si: පාඨමය ලෙස ක්‍රියාත්මක වන අන්තර්ජාලය
sl: Besedilno usmerjeni internet
sr@latn: Tekstualni internet
sv: Textbaserat Internet
ta: உரை அடிப்படையிலான இணையம்
tr: Metin tabanlı İnternet
uk: Текстові засоби Інтернет
ur: الفاظ پر مبنی انٹرنیٹ

source: Thai Support
as: থাই ভাষাৰ সমৰ্থন
bg: Поддръжка на тайландски
bn: থাই ব্যবহারের সহায়ক
cy: Cynhaliaeth Thai
da: Understøttelse for thailansk
de: Unterstützung für Thai
hi: थाई समर्थन
hu: Táj támogatás
is: Tælenska
it: Supporto per il thai
kn: ಥಾಯ್ ಸಮರ್ಥನೆ
lv: Tajiešu valodas atbalsts
ml: തായ് സപ്പോറ്‍ട്ട്
mr: थाई समर्थन
ms: Sokongan Thai
nb: Støtte for thai
ne: थाइ समर्थन
pa: ਥਾਈ ਸਹਿਯੋਗ
pl: Obsługa tajskiego
si: තායි භාශා පහසුකම
sl: Podpora Tajščini
sr@latn: Podrška za tajlandski
sv: Stöd för thailändska
ta: தாய் துணை
tr: Tayland Dil Desteği
uk: Підтримка тайської мови
ur: تھایئ کا ساتھ

source: The Eclipse Integrated Development Environment.
as: এক্লিপ্স ঐক্যবদ্ধ বিকাশৰ পৰিবেশ
bg: Еклипс - среда за разработка.
bn: একলিপ্স সমন্বিত ডেভেলপমেন্ট পরিবেশ
da: Det integrerede Eclipse udviklingsmiljø.
de: Eclipse - Die integrierte Entwicklungsumgebung.
hi: ग्रहण एकीकृत विकास वातावरण
hu: Az Eclipse integrált fejlesztőkörnyezet.
is: Eclipse þróunarumhverfið.
it: L'ambiente di sviluppo integrato Eclipse
kn: ಎಕ್ಲಿಪ್ಸ್ ಏಕೀಕೃತ ವಿಕಾಸನಾ ಪರಿಸರ.
lv: Integrētā izstrādes vide Eclipse
ml: എക്ളിപ്പ്സ് ഇന്റഗ്രേറ്റഡ് ഡെവലപ്പ്മെന്‍റ് എന്‍വയോണ്‍മന്‍റ്
mr: ग्रहण एकीकृत विकास वातावरण
ms: Persekitaran Pembangunan Bersepadu Eclipse
nb: Eclipse integrert utviklingsmiljø.
ne: इक्लिप्स एकिकृत विकास परिवेश
pa: ਈਲੈਪਸ ਇਟੀਗ੍ਰੇਟਡ ਡਿਵੈਂਲਪਮਿੰਟ ਇੰਵਾਇਰਨਮੈੰਟ
pl: Zintegrowane środowisko programistyczne Eclipse.
si: Eclipse සංකලිත ප්‍රවර්ධන පසුබිම
sl: Integrirano razvojo okolje Eclipse.
sr@latn: Eclipse integrisano razvojno okruženje.
sv: Den integrerade utvecklingsmiljön Eclipse.
ta: எக்லிப்ஸ் ஒருங்கிணைந்த உருவாக்க சூழல்.
tr: Eclipse Tümleşik Geliştirme Ortamı
uk: Інтегроване середовище розробки Eclipse
ur: ایکلپسی مرکباتی ایجاد والا ماحول

source: The applications include office suites, PDF viewers, and more.
as: অনুপ্ৰয়োগ সমূহত অন্তৰ্ভুক্ত আছে কাৰ্য্যালয়ৰ চালনাজ্ঞানৰ একাংশ বৰ্গৰ সংগ্ৰহ,PDF অৱলোকন যন্ত্ৰ আৰু অন্যান্য ।
bg: Приложенията включват офис пакет, PDF предлед и други.
bn: এই সংকলনে আছে অফিস (office) অ্যাপ্লিকেশন, পি.ডি.এফ. দেখার প্রোগ্রাম, এবং আরো অনেক কিছু।
cy: Mae'r cymwysiadau’n cynnwys casgliadau swyddfa, gwelyddion PDF, a mwy.
da: Programmerne inkluderer suiter med kontorprogrammel, PDF-visere, med mere.
de: Die Anwendungen enthalten Büro-Programme, PDF-Anzeigeprogramme u.v.m.
hi: अनुप्रयोग में कार्यालय सर्वांग, PDF दर्शक, और भी कई चीजें हैं.
hu: Ezek a csomagok irodai csomagokat, PDF-nézőket és más hasonló programokat tartalmaznak.
is: Forritin innihalda meðal annars skrifstofutól, PDF sjár og fleira.
it: Le applicazioni includono pacchetti per l'ufficio, programmi per visualizzare i PDF e altro.
kn: ಕಛೇರಿ ಕೆಲಸಗಳಿಗೆ ಸಂಬಂಧಪಟ್ಟ ಅನ್ವಯಗಳು, PDF ಪ್ರದರ್ಶಕ ಹಾಗೂ ಇತರ ಅನ್ವಯಗಳನ್ನೊಳಗೊಂಡಿದೆ.
lv: Grupa ietver biroja programmas, PDF formāta datņu lasīšanas programmas utt.
ml: ഓഫീസ് സ്യൂട്ട്, PDF വ്യൂവറ്‍ എന്നിവ അപ്പ്ളിക്കേഷനില്‍ ഉത്പ്പെടുന്നു.
mr: अनुप्रयोगांमध्ये कार्यालय संच, PDF दर्शक, आणि अनेकांचा समावेश होतो.
ms: Aplikasi termasuk sut pejabat, pemapar PDF, dan banyak lagi.
nb: Applikasjonene innerholder kontorstøtteprogrammer, PDV-lesere og mer.
ne: यस अनुप्रयोगले अफिस सुट, PDF दर्शक र अरू समावेश गर्दछ ।
pa: ਕਾਰਜਾਂ ਵਿੱਚ ਦਫਤਰੀ ਸੰਦ, PDF ਦਰਸ਼ਕ ਤੇ ਹੋਰ ਕਈ ਵੀ ਸ਼ਾਮਿਲ ਹਨ।
pl: Aplikacje zawierające pakiety biurowe, przeglądarki PDF i wiele więcej.
si: PDF කියවනයන්, කාකාස ආදී බෝහෝ වැඩසටහන් අන්තර්ගත වේ.
sl: Te aplikacije vključujejo pisarniške zbirke, pregledovalnike PDF in še več.
sr@latn: Pregledači PDF datoteka, kancelarijski i drugi programi.
sv: Programmen inkluderar sviter med kontorsprogramvara, PDF-visare, med mera.
ta: அலுவலக தொகுப்புகள், PDF காட்டிகள், மற்றும் பல பயன்பாடுகள் அடங்கும்.
tr: Büro uygulamalarını, PDF görüntüleyicileri ve benzerlerini içeren uygulamalar.
uk: До складу цієї групи входять офісні додатки: редактори тексту, програми перегляду PDF файлів та ін.
ur: اس اپلکیشن میں دفتر سیڈ، PDF viewers، اور وغیرہ ھے

source: The packages in this group are core libraries needed to develop applications.
as: এই গোটৰ সৰঞ্জাম সমূহ অনুপ্ৰয়োগৰ বিকাশৰ বাবে প্ৰয়োজনীয় মূল পূৰ্ব্ব সংকলিত অনুপ্ৰয়োগৰ অংশ-সমষ্টি ।
bg: Пакетите в групата са базовите библиотеки нужни за разработка на приложения.
bn: এই সংকলনে আছে সফটওয়্যার তৈরির জন্য একান্ত প্রয়োজনীয় কিছু লাইব্রেরি
cy: Mae'r pecynnau yn y grŵp yma'n llyfrgelloedd craidd sydd eu hangen i ddatblygu cymwysiadau.
da: Pakkerne i denne gruppe er basale biblioteker som behøves til udvikling af program.
de: Bei den Paketen dieser Gruppe handelt es sich um grundlegende Bibliotheken für die Entwicklung von Anwendungen.
hi: इस समूह में समाहित संकुल वो क्रोड लाइब्रेरी-समूह हैं जो अनुप्रयोग विकास के लिए आवश्यक है.
hu: Ezek a csomagok alkalmazásfejlesztéshez szükséges mag programkönyvtárakat tartalmaznak.
is: Pakkarnir í þessum hóp eru grunnaðgerðasöfnin sem þarf til að þróa hugbúnað.
it: I pacchetti di questo gruppo sono le principali librerie di sviluppo delle applicazioni.
kn: ಅನ್ವಯಗಳನ್ನು ವಿಕಾಸಿಸಲು ಅಗತ್ಯವಾದ ಅಂತಸ್ಸಾರ ಭಂಡಾರಗಳು (core libraries) ಈ ಸಂಗ್ರಹ ಸಮೂಹದಲ್ಲಿವೆ.
lv: Šī grupa ietver bibliotekas, kas nepieciešamas programmu izstrādei.
ml: പ്രയോഗങ്ങളുടെ പുരോഗതിക്കായി ആവശ്യമുളള കോറ്‍ ലൈബ്രറികളാണ് ഈ പാക്കേജുകളില്‍.
mr: या संकुल संचातील कोर लाइब्ररीज अनुप्रयोग विकासासाठी आवश्यक आहेत.
ms: Pakej dalam kumpulan ini adalah perpustakaan teras yang diperlukan untuk membina aplikasi.
nb: Pakkene i denne gruppen er basis-biblioteker for bruk ved programutvikling.
ne: यो समूहका प्याकेज अनुप्रयोग विकास गर्न आवश्यक कोर लाइब्रेरी हुन् ।
pa: ਇਸ ਗਰੁੱਪ ਵਿੱਚ ਪੈਕੇਜ ਕਾਰਜ ਵਿਕਾਸ ਲਈ ਮੁੱਢਲੀਆਂ ਲਾਇਬਰੇਰੀਆਂ ਹਨ।
pl: Pakiety z tej grupy są podstawowymi bibliotekami wymaganymi do tworzenia aplikacji.
si: මෙම කණ්ඩායමේ ඇති ඇසුරුම් වැඩසටහන් ප්‍රවර්ධනයට අවශ්‍ය වන මූලික පුස්තකයන් වේ.
sl: Paketi v tej skupini so osnovne knjižnice, potrebne za razvoj aplikacij.
sr@latn: Ova grupa paketa sadrži osnovne biblioteke neophodne za razvoj programa.
sv: Paketen i denna grupp är grundläggande bibliotek som behövs för utveckling av program.
ta: இந்த குழுவிலுள்ள தொகுப்புகள் பயன்பாடுகளை உருவாக்க பயன்படும் கோர் நூலகங்கள் ஆகும்.
tr: Bu gruptaki paketler yazılım geliştirme için gereken temel kütüphaneleri içerir.
uk: Ця група містить пакети необхідні для розробки програм.
ur: یہ مجموعہ مرکز مکتبات ھے جس کی ضرورت پرٹتی ھے اپلکیشن کی تعمیر کے لے

source: These packages allow you to configure an IMAP or SMTP mail server.
as: এই সৰঞ্জাম সমূহৰ দ্বাৰা আপুনি এটা IMAP বা SMTP ডাক সেৱকৰ বিন্যাস কৰিব পাৰে ।
bg: Пакетите позволяват настройката IMAP или SMTP пощенски сървъри.
bn: এই প্যাকেজগুলোর সাহায্যে আপনি আই-ম্যাপ বা এস.এমটি.পি. মেইল সার্ভার কনফিগার করতে পারবেন
cy: Galluoga'r pecynnau yma i chi gyflunio gweinydd post IMAP neu SMTP.
da: Disse pakker lader dig konfigurere en IMAP- eller SMTP-postserver.
de: Mit diesen Paketen können Sie einen IMAP oder SMTP Mail-Server konfigurieren.
hi: ये संकुल आपको IMAP या SMTP डाक सर्वर का विन्यास करने का अनुमति देता है.
hu: Ezek a csomagok IMAP és SMTP levelező kiszolgálók beállításához szükségesek.
is: Þessir pakkar gera þér kleyft að setja upp IMAP eða SMTP pósthús.
it: Questi pacchetti consentono di configurare un server di posta IMAP o SMTP.
kn: ಈ ಸಂಗ್ರಹಗಳು IMAP ಅಥವಾ SMTP ಪತ್ರಪರಿಚಾರಕವನ್ನು ಸಂರಚಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ.
lv: Šīs pakotnes dod iespēju iestatīt IMAP vai SMTP pasta serveri.
ml: IMAP ,SMTP മെയില്‍ സറ്‍വറ്‍ കോണ്‍ഫിഗറ്‍ ചെയ്യുന്നതിനായി ഈ പാക്കേജുകള്‍ നിങ്ങളെ അനുവദിക്കുന്നു.
mr: या संकुलांद्वरे तुम्ही IMAP किंवा SMTP टपाल सेवक व्यूहरचित करू शकता.
ms: Pakej ini membenarkan anda untuk menentutetap pelayan mel IMAP atau SMTP.
nb: Disse pakkene lar deg konfigurere en IMAP eller SMTP e-posttjener.
ne: यी प्याकेजले तपाईँलाई IMAP वा SMTP मेल सर्भर कन्फिगर गर्न अनुमति दिन्छन् ।
pa: ਇਸ ਪੈਕੇਜ ਤੁਹਾਨੂੰ ਇੱਕ IMAP ਜਾਂ SMTP ਮੇਲ ਸਰਵਰ ਦੀ ਸੰਰਚਨਾ ਕਰਨ ਵਿੱਚ ਸਹਾਇਕ ਸ਼ਾਮਿਲ ਹਨ।
pl: Te pakiety pozwalają na skonfigurowanie serwera pocztowego IMAP lub SMTP.
si: IMAP හෝ SMTP විද්‍යුත් තැපැල් සේවා දායකයන් මාන කිරීම සඳහා මෙම ඇසුරුම් උපකාරී වේ.
sl: Ti paketi omogočajo nastavitev poštnih strežnikov IMAP in SMTP.
sr@latn: Ovi paketi omogućavaju podešavanje IMAP ili SMTP servera za poštu.
sv: Dessa paket låter dig konfigurera en IMAP- eller SMTP-epostserver.
ta: இந்த தொகுப்புகள் IMAP அல்லது SMTP அஞ்சல் சேவையகத்தை கட்டமைக்க அனுமதிக்கிறது.
tr: Bu paketler, bir IMAP ya da SMTP sunucusu yapılandırmanınızı mümkün kılar.
uk: Ці програми дозволяють налаштувати поштовий сервер IMAP чи SMTP.
ur: سرور بنا سکتے ہیں IMAP اور SMTP ان مجموعات کے زریعے سے آپ
