Repository: fedora-infra/bodhi
Catalog: comps/po/*.po
Languages: as, bg, bn, cy, da, de, hi, hu, is, it, kn, lv, ml, mr, ms, nb, ne, pa, pl, si, sl, sr@latn, sv, ta, tr, uk, ur

source: This group is a collection of graphical administration tools for the system, such as for managing user accounts and configuring system hardware.
as: এই গোট ব্যৱস্থাপ্ৰণালীৰ বাবে চিত্ৰাংকিত প্ৰশাসনিক সঁজুলিৰ সংগ্ৰহ, যেনে, ব্যৱহাৰকৰ্তাৰ হিচাপ-বহি নিয়ন্ত্ৰণ কৰা আৰু ব্যৱস্থাপ্ৰণালীৰ যন্ত্ৰৰ বিন্যাস ।
bg: Колекция от графични инструменти за администриране на системата, като например управление на потребителските акаунти и настройка на системния хардуер.
bn: এই সংকলনে সিস্টেম অ্যাডমিনিস্ট্রেশনে কাজে লাগবে এমন কিছু গ্রাফিকাল প্রোগ্রাম আছে, যার সাহায্যে অ্যাকাউন্ট ব্যবস্থাপনা, হার্ডওয়্যার কনফিগারেশন ইত্যাদি কাজ করা যেতে পারে।
cy: Mae'r grŵp yma'n gasgliad o erfynnau cyflunio graffigol ar gyfer y system, megis ar gyfer trefnu cyfrifon defnyddwyr a chyflunio caledwedd system.
da: Denne gruppe er en samling grafiske administrationsværktøjer for systemet, som fx behandling af brugerkonti og konfiguration af systemudstyr.
de: Diese Gruppe enthält eine Reihe grafischer Verwaltungstools für das System, darunter Programme zum Verwalten von Benutzerkonten und Konfigurieren der Systemhardware.
hi: यह समूह में सिस्टम के लिए आलेखी प्रशासन उपकरण का संमुच्चय है, जैसे उपयोक्ता लेखा प्रबंधन के लिए और सिस्टम हार्डवेयर का विन्यास के लिये.
hu: E csoportba grafikus felületű adminisztratív eszközök, például felhasználó számlákat igazgató és hardverbeállító programok kerültek.
is: Þessi hópur inniheldur safn myndrænna kerfisstjórnunartóla fyrir vélina eins og til dæmis tól til að vinna með notendur og stilla vélbúnað.
it: Questo gruppo è una raccolta di strumenti grafici di amministrazione del sistema, che consente di gestire gli account utente e di configurare l'hardware di sistema.
kn: ಈ ಸಮೂಹ ಬಳಕೆದಾರರ ಖಾತೆಗಳ ನಿಭಾವಣೆ, ಗಣಕವ್ಯವಸ್ಥೆಯ ಯಂತ್ರಾಂಶ ಸಂರಚನೆ ಹಾಗೂ ಇತರ ಕಾರ್ಯಗಳಿಗೆ ಅಗತ್ಯವಾದ ಚಿತ್ರಾತ್ಮಕ ನಿರ್ವಹಣಾ ಉಪಕರಣಗಳನ್ನೊಳಗೊಂಡಿದೆ.
lv: Šī grupa ietver grafiskus rīkus sistēmas iestatīšanai. Ar šo rīku palīdzību iespējams pievienot jaunus lietotāju profilus, iestatīt skaņas karti, ekrānu un tml.
ml: യൂസറ്‍ അക്കൌണ്ടുകള്‍ കൈകാര്യം ചെയ്യുക, കംപ്യൂട്ടറിന്‍റെ ഹാറ്‍ഡ്വയറ്‍ കോണ്‍ഫിഗറ്‍ ചെയ്യുക എന്നീ ഗ്രാഫിക്കല്‍ അഡ്മിനിസ്ട്രേഷന്‍ ടൂളുകളുടെ ഒരു ശേഖരമാണ് ഈ വിഭാഗം
mr: हा समुह तुमच्या प्रणालीसाठी आलेखीय प्रशासन उपकरणांचा संचय आहे, उदाहरणार्थ उपयोक्ता खाते व्यवस्थापन आणि प्रणाली यंत्रभागांची(हार्डवेयर) व्यूहरचना करणे.
ms: Kumpulan ini adalah kumpulan alatan pentadbiran untuk sistem, seperti mengurus akaun pengguna dan menentutetap perkakasan sistem.
nb: Denne gruppen er en samling av grafiske administrasjonsverktøy for systemet, inkludert brukeradministrasjon og hardwarekonfigurering.
ne: यो समूह, प्रयोगकर्ता खाता प्रबन्ध गर्ने र प्रणाली हार्डवेयर कन्फिगर गर्ने जस्ता प्रणालीका लागि ग्राफिकल प्रशासन उपकरणको सङ्कलन हो ।
pa: ਇਸ ਗਰੁੱਪ ਵਿੱਚ ਸਿਸਟਮ ਲਈ ਗਰਾਫੀਕਲ ਪਰਸ਼ਾਸ਼ਕੀ ਸੰਦ ਸ਼ਾਮਿਲ ਹਨ, ਜਿਵੇਂ ਕਿ ਉਪਭੋਗੀ ਖਾਤਾ ਪਰਬੰਧ ਅਤੇ ਸਿਸਟਮ ਜੰਤਰ ਸੰਰਚਨਾ ਆਦਿ।
pl: Ta grupa zawiera zbiór graficznych narzędzi administracyjnych, takich jak do zarządzania kontami użytkowników i skonfigurowania sprzętu systemu.
si: මෙම කණ්ඩායම තුල චිත්‍රක භාවිතයෙන් සිදුකරන පද්ධති කළමණාකාර මෙවලම් ඇතුලත් වේ, මීට පරිශීලකයින්ගේ ගිණුම් කළමණාකරනය සහ පද්ධතියේ දෘඪාංග මානකරන වැඩසටහන් ඇතුලත් වේ.
sl: Ta skupina je zbirka grafičnih skrbniških orodij za sistemska opravila, kot je upravljanje uporabniških računov in prikrojitev sistemske strojne opreme.
sr@latn: Ova grupa je skup grafičkih sistemskih administrativnih alatki, npr. za upravljanje korisničkim nalozima i podešavanje hardvera u sistemu.
sv: Denna grupp är en samling grafiska administrationsverktyg för systemet, som exempelvis hantering av användarkonton och konfiguration av systemhårdvara.
ta: இந்த குழு கணினிக்கான வரைவியல் நிர்வாகக்கருவிகள் அடங்கிய தொகுப்பு, அதாவது பயனர் கணக்குகளை மேலாண்மை செய்தல் மற்றும் வன்பொருள் கட்டமைப்புக்கான கருவிகள்.
tr: Bu grup, kullanıcı hesaplarının yönetimi ve donanım yapılandırması gibi sistem yönetimi araçlarının grafik ortamda çalışanlarını içerir.
uk: Ця група містить графічні додатки для налаштовування системи. За допомогою цих програм можна керувати системними обліковими записами користувачів та налаштовувати параметри обладнання.
ur: اس مجموعہ میں تصویراتی نظامی اڈمنسٹراشن الات ہں جسے نظام استمال کرنے والوں کی دیکھبال، حساب اور نظام کے حارڈ ویر کی دیکھبال ہں

source: This group is a collection of tools and resources of Armenian environments.
as: এই গোট আৰ্মেনীয়ান পৰিবেশৰ বাবে সৰঞ্জাম আৰু সম্পদৰ এটা সংগ্ৰহ ।
bg: Тази група съдържа инструменти и ресурси за арменска работна среда.
da: Denne gruppe er en samling af værktøjer og ressourcer for armenske miljøer.
de: Diese Gruppe umfasst eine Sammlung von Werkzeugen und Ressourcen von armenischen Umgebungen.
hi: आर्मेनियन वातावरण के लिये यह समूह औजारों व संसाधनों का समूह है.
hu: E csoport örmény környezetekben használható eszközök és erőforrások gyűjteménye.
is: Þessi pakkahópur inniheldur ýmis tól fyrir Armenskustuðning.
it: Questo gruppo è una collezione di strumenti e risorse per gli ambienti armeni.
kn: ಈ ಸಮೂಹವು ಆರ್ಮೇನಿಯಮ್ ಪರಿಸರಗಳ ಉಪಕರಣಗಳು ಹಾಗು ಸಂಪನ್ಮೂಲಗಳ ಒಂದು ಸಂಗ್ರಹವಾಗಿದೆ.
ml: അറ്‍മേനിയന്‍ എന്‍വിറോണ്‍മെന്‍റുകള്‍ക്ക് ആവശ്യമുളള പ്റയോഗങ്ങളും റിസോഴ്സുകളും ഉള്‍പ്പെടുന്നു.
ms: Kumpulan ini adalah kolesi alatan dan sumber bagi persekitaran Armenia.
nb: Denne gruppen er en samling av verktøy og ressurser for armenske miljøer.
ne: यो समूह आर्मेनियाली परिवेशका उपकरण र संसाधनको सङ्कलन हो ।
pa: ਇਹ ਗਰੁੱਪ 'ਚ ਅਮਰੀਨੀਆਈ ਵਾਤਾਵਰਨ ਦੇ ਸੰਦ ਅਤੇ ਸਰੋਤਾਂ ਦਾ ਭੰਡਾਰ ਹੈ।
pl: Ta grupa jest zbiorem narzędzi i zasobów dla środowisk ormiańskich.
sl: Ta skupina je nabor orodij in podatkov za Armensko okolje.
sr@latn: Ova grupa je skup alatki i resursa za jermensko okruženje.
sv: Denna grupp är en samling av verktyg och resurser för armenska miljöer.
ta: இந்தக் குழு கருவிகள் மற்றும் ஆர்மேனியன் மூலங்களை கொண்டு தொகுப்பாகும்.
uk: Ця група містить набір утиліт та ресурсів для вірменської локализації.

source: This group is a collection of tools for various hardware specific utilities.
as: বিভিন্ন যন্ত্ৰ-ভিত্তিক সৰঞ্জামৰ বাবে এই গোট সৰঞ্জামৰ এটা সংগ্ৰহ ।
bg: Тази група съдържа инструменти за специфични хардуерни компоненти.
da: Denne gruppe er en samling af værktøjer for forskellige maskinafhængige programmer
de: Diese Gruppe umfasst eine Sammlung von Werkzeugen für verschiedene hardwarespezifische Dienstprogramme.
hi: यह समूह विविध हार्डवेयर विशिष्ट उपयोगिता के लिये औजारों का समूह है.
hu: E csoport különböző hardverspecifikus segédprogramokhoz való eszközök gyűjteménye.
is: Þessi pakkahópur inniheldur ýmis vélbúnaðartól.
it: Questo gruppo è una collezione di strumenti per varie utilità specifiche hardware.
kn: ಈ ಸಮೂಹವು ವಿವಿಧ ಯಂತ್ರಾಂಶ ನಿಶ್ಚಿತ ಸೌಲಭ್ಯಗಳ ಒಂದು ಸಂಗ್ರಹವಾಗಿದೆ
ml: ഹാറ്‍ഡ്‌വെയറ്‍ ഉപയോഗിച്ചുളള പ്റയോഗങ്ങള്‍ക്ക് ആവശ്യമുളള പ്റോഗ്റാമുകളുടെ ഒരു കൂട്ടം.
ms: Kumpulan ini adalah koleksi alatan untuk pelbagai utiliti perkakasan spesifik.
nb: Denne gruppen er en samling av verktøy for diverse maskinvare-spesifikke tilbehør.
ne: यो समूह विभिन्न हार्डवेयर निर्दिष्ट उपयोगिताका लागि उपकरणको सङ्कलन हो ।
pa: ਇਹ ਗਰੁੱਪ ਵਿੱਚ ਜੰਤਰਾਂ ਲਈ ਖਾਸ ਸਹੂਲਤਾਂ ਉਪਲੱਬਧ ਹਨ।
pl: Ta grupa jest zbiorem programów dla różnych narzędzi sprzętowych.
sl: Ta skupina je nabor orodij za podporo specifični strojni opremi.
sr@latn: Ova grupa je skup alatki za razne programe svojstvene hardveru.
sv: Denna grupp är en samling verktyg för olika maskinvaru-specifika tillbehör.
ta: இந்தக் குழு பல்வேறு வன்பொருள் குறிப்பிட்ட வசதிகளை கொண்டு தொகுப்பாகும்.
uk: Ця група містить набір інструментів для різних утиліт роботи з обладнанням.

source: This group is a collection of various tools for the system, such as the client for connecting to SMB shares and tools to monitor network traffic.
as: এই গোট ব্যৱস্থাপ্ৰণালীৰ বিভিন্ন সঁজুলিৰ সমষ্টি, যেনে SMB অংশলৈ সংযোগ কৰাৰ ক্লায়েণ্ট আৰু নে'টৱৰ্ক বাটৰ ভীৰ নিৰীক্ষণ কৰা সঁজুলি ।
bg: Групата включва колекция от различни инструменти за системата, например клиент за свръзка за SMB споделени ресурси и инструменти за наблюдение на системния трафик.
bn: এই সংকলনের সফটওয়্যারগুলোর সাহায্যে এস.এম.বি. শেয়ার-এর সঙ্গে সংযোগ স্থাপন করা, নেটওয়ার্ক ট্রাফিকের ওপর নজরদারী করা, ইত্যাদি কাজ করা যাবে।
cy: Mae'r grŵp yma'n gasgliad o erfynnau amrywiol ar gyfer y system, megis y dibynnydd ar gyfer cysylltu â rhaniadau SMB ac arfau ar gyfer arsylwi trafnidiaeth rhwydwaith.
da: Denne gruppe er en samling med diverse værktøjer til systemet, som fx klienten for tilslutning til SMB-delinger og værktøjer for overvågning af netværkstrafik.
de: Diese Gruppe enthält eine Reihe von Systemwerkzeuge wie beispielsweise den Client für die Verbindung zu SMB-Freigaben sowie Programme für die Überwachung des Netzwerkverkehrs.
hi: यह समूह सिस्टम के लिए विविध उपकरणों का संचय है, जैसे SMB साझा से क्लाइंट के संबंधन के लिए और संजाल यातायात मॉनीटर करने के लिए उपकरण.
hu: E csoport különféle eszközök – mint SMB-megosztásokhoz kapcsolódó ügyfél és a hálózati forgalom figyelő – gyűjteménye.
is: Þessi hópur inniheldur safn kerfistóla eins og til dæmis tól til að tengjast SMB netdrifum og tól til að fylgjast með umferð á neti.
it: Questo gruppo è una raccolta di vari strumenti per il sistema, che comprende il client per la connessione alle condivisioni SMB e gli strumenti per monitorare il traffico di rete.
kn: ಈ ಸಮೂಹ SMB shares ಅನ್ನು ಸಂಪರ್ಕಿಸಲು ಬೇಕಾದ ಪ್ರಾಪಕ ಅನ್ವಯ ಹಾಗೂ ಜಾಲ ದಟ್ಟಣೆಯನ್ನು ಮೇಲ್ವಿಚಾರಿಸಿಕೊಳ್ಳಲು ಅಗತ್ಯವಾದ ಉಪಕರಣಗಳನ್ನೊಳಗೊಂಡಿದೆ.
lv: Šī grupa ietver dažādas sistēmas palīgprogrammas: piemēram, klientprogrammas piekļuvei SMB serveriem un tīkla trafika novērošanai.
ml: നെറ്റവറ്‍ക്ക് ട്രാഫിക്ക് നിരീക്ഷിക്കുന്നതിനും ക്ളൈന്‍റിന് SMB ഷെയറുകള്‍ കണക്റ്റ് ചെയ്യുന്നതിനും മറ്റും ആവശ്യമായ വിവിധ തരത്തിലുളള ഉപകരണങ്ങളുടെ ഒരു ശേഖരമാണ് ഈ വിഭാഗം
mr: हा समुह प्रणालीच्या विविध उपकरणांचा संचय आहे, जसे SMB सामाइकांस जोडण्यासाठी क्लाएंट आणि संजाळ रहदारीचे निरिक्षण करणारी उपकरणे.
ms: Kumpulan ini adalah kumpulan pelbagai alatan untuk sistem, seperti klien untuk menyambung kepada kongsian SMP dan alatan untuk mengawasi trafik rangkaian.
nb: Denne gruppen er en samling av ulike systemverktøy, som oppkobling mot SMB-ressurser og nettverksovervåkning.
ne: यो समूह, क्लाइन्टलाई SMB बाँटफाँटमा जडान गर्ने र सञ्जाल ट्राफिक अनुगमन गर्ने उपकरण जस्ता प्रणालीका लागि विभिन्न उपकरणको सङ्कलन हो ।
pa: ਇਹ ਗਰੁੱਪ ਸਿਸਟਮ ਲਈ ਕਈ ਸੰਦਾਂ ਦਾ ਗਰੁੱਪ ਹੈ, ਜਿਵੇਂ ਕਿ SMB ਸਾਂਝ ਨਾਲ ਜੁੜਨ ਲਈ ਕਲਾਂਈਟ ਅਤੇ ਨੈੱਟਵਰਕ ਟਰੈਫਿਕ ਨੂੰ ਜਾਂਚਣ ਲਈ ਸੰਦ ਆਦਿ।
pl: Ta grupa zawiera zbiór różnych narzędzi systemowych, takich jak klient do łączenia się do udziałów SMB i narzędzia do monitorowania ruchu sieciowego.
si: මෙම කණ්දායම තුල ඇතුලත් වන්නේ පද්ධතිය සඳහා අවශ්‍ය වන මෙවලම් සමූහයක එකතුවකි. SMB කොටස් සමඟ සම්බන්ධ වීමට සහ ජාල සන්නිවේදනයන් නිරීක්‍ෂණය කිරීමේ මෙවලම්ද මීට ඇතුලත් වේ.
sl: Ta skupina je zbirka raznih orodij za sistem, kot so odjemnik za priključitev deljenih diskov SMB in orodja za opazovanje mrežnega prometa.
sr@latn: Ova grupa je skup raznih sistemskih alatki, kao što su klijent za pristup SMB deljenim objektima i alatke za nadgledanje mrežnog saobraćaja.
sv: Denna grupp är en samling med diverse verktyg för systemet, som exempelvis klienten för anslutning till SMB-utdelningar och verktyg för övervakning av nätverkstrafik.
ta: இந்த குழு கணினிக்கான பல்வேறு கருவிகள் அடங்கிய தொகுப்பாகும், அதாவது SMB பங்குகளுக்கு தொடர்பு கொள்ளும் மற்றும் பிணைய போக்குவரத்தை கண்காணிக்கும் கருவிகள் ஆகும்.
tr: Bu grup, ağ trafiğini izlemek ve SMB paylaşımlarına bağlanmak gibi işlemler için gereken çeşitli sistem araçlarını içerir.
uk: Ця група містить різні системні утиліти, такі як програми для доступу до ресурсів SMB та програми контролю мережного трафіку.
ur: س مجموعہ میں بہت سارے نظامی الات یں جسیے کلينٹ کو SMB کے ساتھ لگانا اور نیٹ ورک کی ٹراففک کو دیکھنے کے لےالات ہں

source: This package group allows you to run a DNS name server (BIND) on the system.
as: এই সৰঞ্জামে আপোনাক ব্যৱস্থাপ্ৰণালীত DNS নামকৰণৰ সেৱক(BIND) চলোৱা সম্ভৱ কৰে ।
bg: Пакетите позволяват стартирането на DNS nameserver (BIND).
bn: এই প্যাকেজগুলোর সাহায্যে আপনি একটি ডি.এন.এস. নেইম সার্ভার (BIND) চালাতে পারবেন।
cy: Mae'r grŵp pecynnau yma'n caniatáu i chi redeg gweinydd enwau DNS (BIND) ar y system.
da: Denne pakkegruppe lader dig køre en DNS-navneserver (BIND) på systemet.
de: Mit dieser Paketgruppe können Sie einen DNS-Nameserver (BIND) auf dem System betreiben.
hi: इस संकुल समूह से आप सिस्टम पर DNS नाम सर्वर (BIND) को चला सकते हैं.
hu: E csomagcsoport DNS-kiszolgáló (BIND) kialakításához szükséges programokat tartalmaz.
is: Þessi pakkahópur gerir þér kleyft að keyra DNS nafnaþjón (BIND) á vélinni þinni.
it: Questo gruppo di pacchetti consente di eseguire un server dei nomi DNS (BIND) sul sistema.
kn: ಈ ಸಂಗ್ರಹ ಸಮೂಹ ನಿಮ್ಮ ಗಣಕದಲ್ಲಿ ನಾಮಪರಿಚಾರಕವನ್ನು (DNS name server (BIND)) ಚಾಲಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತದೆ.
lv: Šīs grupas pakotnes ļaus Jums uzstādīt iestatīt DNS serveri BIND.
ml: കംപ്യൂട്ടറില്‍ DNS നെയിം സറ്‍വറ്‍(BIND) പ്രവറ്‍ത്തിപ്പിക്കുന്നതിനായി നിങ്ങളെ ഈ പാക്കേജ് സഹായിക്കുന്നു.
mr: हा संकुल संच तुम्हास DNS नाम सेवक (BIND) प्रणालीवर चालवू देतो.
ms: Kumpulan pakej ini membolehkan anda untuk melaksanakan pelayan nama DNS (BIND) pada sistem.
nb: Denne pakkegruppen lar deg kjøre en DNS-tjener (BIND) på systemet.
ne: यो प्याकेज समूहले तपाईँलाई प्रणालीमा DNS नाम सर्भर (BIND) चलाउन अनुमति दिन्छ ।
pa: ਇਹ ਪੈਕੇਜ ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਿਸਟਮ ਤੇ DNS ਨਾਂ -ਸਰਵਰ(BIND) ਨੂੰ ਚਲਾਉਣ ਲਈ ਸਹਾਈ ਹੈ।
pl: Ta grupa pakietów pozwala na uruchomienie serwera nazw DNS (BIND).
si: මෙම ඇසුරුම් කණ්ඩායම තුල තිබෙන ඇසුරුම් DNS name සේවා දායකයක් (BIND) පද්ධතිය තුල ක්‍රියා කිරීමට අවශ්‍ය පහසුකම් සලසනු ලබයි.
sl: Ta skupina paketov vam omogoča poganjanje imenskega strežnika DNS (BIND) v sistemu.
sr@latn: Ova grupa paketa omogućava izvršavanje DNS servera imena (BIND) na sistemu.
sv: Denna paketgrupp låter dig köra en DNS-namnserver (BIND) på systemet.
ta: இந்த தொகுப்பு குழு கணினியில் DNS பெயர் சேவையகத்தை (BIND) இயக்க அனுமதிக்கிறது.
tr: Bu paket grubu sisteminizde DNS isim sunucusu (BIND) çalıştırabilmenizi mümkün kılar.
uk: Пакети цієї групи дозволяють встановити та налаштувати сервер DNS (BIND).
ur: یھ مجموعہ اپ کو اجازت د ے گا نظام پر DNS name server (BIND) چلانے کے لے

source: This package group allows you to share files between Linux and MS Windows(tm) systems.
as: এই সৰঞ্জামে আপোনাক Linux আৰু MS Windows (tm)-ৰ মাজত নথিপত্ৰৰ আদান-প্ৰদান সম্ভৱ কৰে ।
bg: Пакетите позволяват споделянето на файлове между Линукс и МС Уиндоус системи.
bn: এই প্যাকেজগুলোর সাহায্যে লিনাক্স ও এম.এস. উইন্ডোস (tm) ব্যবহারকারী কম্পিউটারসমূহ পরস্পরের সাথে ফাইল শেয়ার করতে পারবে।
cy: Mae'r grŵp pecynnau yma'n caniatáu i chi rannu ffeiliau rhwng systemau Linux ac MS Windows(tm).
da: Denne pakkegruppe lader dig dele filer mellem Linux og system med MS Windows(tm).
de: Mit dieser Paketgruppe können Sie Dateien in Linux und MS Windows (tm) gemeinsam nutzen.
hi: इस संकुल समूह से आप Linux और MS Windows(tm) सिस्टमों के बीच फाइल हिस्सेदारी कर सकते हैं.
hu: E csomagcsoportban olyan programok találhatók, amelyek Linux és MS Windows(tm) rendszerek közötti fájlmegosztásra alkalmasak.
is: Þessi pakkahópur gerir þér kleyft að skiptast á skrám milli Linux og MS Windows véla.
it: Questo gruppo di pacchetti consente di condividere i file tra sistemi Linux e MS Windows(tm).
kn: ಈ ಸಂಗ್ರಹ ಸಮೂಹ ಲೈನಕ್ಸ್ ಹಾಗೂ ವಿಂಡೋಸ್(tm) ಗಣಕಗಳ ನಡುವೆ ಕಡತಗಳ ಹಂಚಿಕೆಗೆ ಅನುವುಮಾಡಿಕೊಡುತ್ತದೆ.
lv: Šī pakotņu grupa dod iespēju veikt informācijas apmaiņu starp Linux un MS Windows (tm) sistēmām.
ml: Linux ും MS Windows(tm)ും തമ്മില്‍ ഫൈലുകള്‍ ഷെയറ്‍ ചെയ്യുന്നതിനായി നിങ്ങളെ ഈ പാക്കേജ് അനുവദിക്കുന്നു.
mr: हा संकुल संच तुम्हास Linux आणि MS Windows(tm) या प्रणालींमध्ये फाइल्सची भागीदारी करू देतो.
ms: Kumpulan pakej ini membolehkan anda untuk berkongi fail antara sistem Linux dan MS Windows (tm).
nb: Denne pakkegruppen lar deg dele filer mellom Linux og MS Windows(tm)-systemer.
ne: यो प्याकेज समूहले तपाईँलाई लिनक्स र माइक्रोसफ्ट विन्डोज(tm) प्रणाली बीचमा फाइल बाँटफाँट गर्न अनुमति दिन्छ ।
pa: ਇਹ ਪੈਕੇਜ ਤੁਹਾਨੂੰ ਲੀਨਕਸ (Linux) ਅਤੇ MS Windows ਸਿਸਟਮਾਂ ਵਿੱਚ ਫਾਇਲਾਂ ਦੀ ਸਾਂਝ ਕਰਨ ਲਈ ਸਹਾਈ ਹੈ।
pl: Ta grupa pakietów pozwala na na współdzielenie plików między systemami Linux i Microsoft Windows(tm).
si: Linux හා MS Windows(tm) පද්ධති අතර ගොනු හුවමාරු කරගැනීම සඳහා මෙම ඇසුරුම් කණ්ඩායම ඉවහල් වේ.
sl: Ta skupina paketov vam omogoča delitev datotek med Linux in MS Windows (tm).
sr@latn: Ova grupa paketa omogućava deljenje datoteka između Linux i MS Windows(tm) sistema.
sv: Denna paketgrupp låter dig dela filer mellan Linux och system med MS Windows(tm).
ta: இந்த தொகுப்பு குழு லினக்ஸ் மற்றும் MS விண்டோஸ்(tm) கணினிகளுக்கிடையே கோப்புகளை பரிமாற உதவுகிறது.
tr: Bu paket grubu Linux ile MS Windows (tm) sistemleri arasında dosya paylaşımını mümkün kılar.
uk: Ця група пакетів надає можливість отримувати доступ до файлів між системами Linux та MS Windows (tm).
ur: یہ مجموعہ اپ کو اجازت د ے گا ميكروسوفت ونڈوز کے نظام اور Linux کے درمیان فایل کے تبادلے میں

source: This package group contains packages useful for use with MySQL.
as: এই সৰঞ্জামৰ গোটত আছে MySQLৰ সৈতে প্ৰয়োগ কৰিব'লৈ আৱশ্যকীয় সৰঞ্জাম ।
bg: Групата съдържа пакети за използване с MySQL.
bn: এই প্যাকেজ সংকলনে মাই-এস.কিউ.এল.-এর সাথে ব্যবহারের জন্য বিভিন্ন প্যাকেজ রয়েছে।
cy: Mae'r grŵp pecynnau yma'n cynnwys pecynnau sy'n ddefnyddiol gyda MySQL.
da: Denne pakkegruppe indeholder pakker som er nyttige til brug med MySQL.
de: Diese Paketgruppe enthält Pakete, die zur Verwendung mit MySQL nützlich sind.
hi: यह पैकेज समूह MySQL उपयोग के लिए उपयोगी पैकेजों को रखता है.
hu: E csomagcsoport MySQL használatához tartalmaz hasznos csomagokat.
is: Þessi hópur inniheldur pakka sem gera þér kleyft að vinna með MySQL.
it: Questo gruppo contiene pacchetti utili per l'utilizzo con MySQL.
kn: ಈ ಸಂಗ್ರಹ ಸಮೂಹ MySQL ನೊಡನೆ ಉಪಯೋಗಿಸಬಹುದಾದ ಸಂಗ್ರಹಗಳನ್ನೊಳಗೊಂಡಿದೆ.
lv: Šī grupa satur pakotnes, kas noder MySQL izmantošanas laikā.
ml: MySQL ഉപയോഗിക്കുന്നതിന് ആവശ്യമുളള പാക്കേജുകള്‍ ഈ പാക്കേജ് ഗ്രൂപ്പില്‍ ലഭ്യമാണ്.
mr: या संकुलामध्ये MySQL सोबत वापरण्यास उपयुक्त संकुले आहेत.
ms: Kumpulan kumpulan ini mengandungi pakej yang berguna untuk digunakan dengan MySQL.
nb: Denne pakkegruppen inneholder pakker some er nyttige for bruk med MySQL.
ne: यो प्याकेज समूहले MySQL सँग प्रयोग गर्नका लागि उपयोगि प्याकेज समाविष्ट गर्दछ ।
pa: ਇਸ ਪੈਕੇਜ ਗਰੁੱਪ ਵਿੱਚ, MySQL ਨਾਲ ਵਰਤਣ ਲਈ ਲਾਭਦਾਇਕ ਪੈਕੇਜ ਸ਼ਾਮਿਲ ਹਨ।
pl: Ta grupa pakietów zawiera przydatne narzędzia do używania z MySQL.
si: MySQL සඳහා ප්‍රයෝජනවත් වන ඇසුරුම් මෙම ඇසුරුම් කාණ්ඩය තුල අන්තර්ගතව තිබේ.
sl: Ta skupina paketov vključuje pakete, uporabne za rabo z MySQL.
sr@latn: Ova grupa paketa sadrži pakete korisne pri radu sa MySQL-om.
sv: Denna paketgrupp innehåller paket som är användbara vid användning av MySQL.
ta: இந்த தொகுப்பு குழு MySQLஐ பயன்படுத்துவதற்கான தொகுப்புகளை கொண்டுள்ளது.
tr: Bu·paket·grubu·MySQL·ile·kullanılabilecek·gerekli·paketleri·içerir.
uk: Ця група містить пакети, корисні при використанні з MySQL.
ur: کے ساتھ استعمال کیلیئے کار آمد ہے MySQL مجموعات کا یہ مجموعہ

source: This package group includes packages useful for use with Postgresql.
as: এই সৰঞ্জামৰ গোটত আছে Postgresqlৰ সৈতে প্ৰয়োগ কৰিব'লৈ আৱশ্যকীয় সৰঞ্জাম ।
bg: Група включва пакети за използване с Postgresql.
bn: এই প্যাকেজ সংকলনে পোস্ট-গ্রেস.কিউ.এল-এর সাথে ব্যবহারের জন্য বিভিন্ন প্যাকেজ রয়েছে।
cy: Mae'r grŵp pecynnau yma'n cynnwys pecynnau sy'n ddefnyddiol gyda Postgresql.
da: Denne pakkegruppe indeholder pakker som er nyttige til brug med Postgresql.
de: Diese Paketgruppe umfasst Pakete, die zur Verwendung mit Postgresql nützlich sind.
hi: इस पैकेज समूह में Postgresql के साथ उपयोग के लिए जरूरी पैकेज शामिल है.
hu: E csomagcsoport PostgreSQL használatához tartalmaz hasznos csomagokat.
is: Þessi hópur inniheldur pakka sem gera þér kleyft að vinna með Postgresql.
it: Questo gruppo include pacchetti utili per l'utilizzo con Postgresql.
kn: ಈ ಸಂಗ್ರಹ ಸಮೂಹ Postgresql ನೊಡನೆ ಉಪಯೋಗಿಸಬಹುದಾದ ಸಂಗ್ರಹಗಳನ್ನೊಳಗೊಂಡಿದೆ.
lv: Šī grupa satur pakotnes, kas noder PostgreSQL izmantošanas laikā.
ml: Postgresql ഉപയോഗിക്കുന്നതിന് ആവശ്യമുളള പാക്കേജുകള്‍ ഈ പാക്കേജ് ഗ്രൂപ്പില്‍ ഉല്‍പ്പെടുന്നു.
mr: या संकुलामध्ये Postgresql सोबत वापरण्यास उपयुक्त संकुले आहेत.
ms: Kumpulan kumpulan ini mengandungi pakej yang berguna untuk digunakan dengan Postgresql.
nb: Denne pakkegruppen inneholder pakker som er nyttige for bruk med Postgresql.
ne: यो प्याकेज समूहले Postgresql सँग प्रयोग गर्नका लागि उपयोगि प्याकेज समाविष्ट गर्दछ ।
pa: ਇਸ ਪੈਕੇਜ ਗਰੁੱਪ ਵਿੱਚ Postgresql ਨਾਲ ਵਰਤਣ ਲਈ ਲਾਭਦਾਇਕ ਪੈਕੇਜ ਸ਼ਾਮਿਲ ਹਨ।
pl: Ta grupa pakietów zawiera przydatne narzędzia do używania z PostgreSQL.
si: Postgresql සඳහා ප්‍රයෝජනවත් වන ඇසුරුම් මෙම ඇසුරුම් කාණ්ඩය තුල අන්තර්ගතව තිබේ.
sl: Ta skupina paketov vključuje pakete, uporabne za rabo s Postgresql.
sr@latn: Ova grupa paketa sadrži pakete korisne pri radu sa Postgresqlom.
sv: Denna paketgrupp inkluderar paket som är användbara vid användning med Postgresql.
ta: இந்த தொகுப்பு குழு Postgresql பயன்படுத்துவதற்கான வசதிகளை கொண்ட தொகுப்புகளை கொண்டுள்ளது.
tr: Bu paket grubu Postgresql ile kullanılabilecek gerekli paketleri içerir.
uk: Ця група містить пакети, корисні при використанні з Postgresql.
ur: کے ساتھ استعمال کیلیئے کار آمد ہے Postgresq مجموعات کا یہ مجموعہ

source: Tibetan Support
de: Unterstützung für Tibetisch
hu: Tibeti támogatás
nb: Støtte for tibetansk
ne: तिब्बती समर्थन
sr@latn: Podrška za tibetanski

source: Tonga Support
de: Unterstützung für Tongaisch
hu: Tongai támogatás
nb: Støtte for tongesisk
ne: टोङ्गा समर्थन
sr@latn: Podrška za tongu

source: Tools and Utilities needed by a Fedora Packager
de: Wekzeuge und Dienstprogramme, welche von einem Fedora-Paketierer benötigt werden
hu: Eszközök és segédprogramok, amik Fedora csomagolóknak kellenek
nb: Verktøy og programmer som trengs av en pakkeansvarlig for Fedora
sr@latn: Alatke i uslužni programi koje koristi Fedora program za pakovanje

source: Tsonga Support
as: ছ'ঙ্গা ভাষাৰ সমৰ্থন
bg: Поддръжка на Тсонга
bn: টোঙ্গা সাপের্ট
cy: Cynhaliaeth Tsonga
da: Understøttelse for tsonga
de: Unterstützung für Tsonga
hi: त्सोंगा समर्थन
hu: Conga (Dél-Afrika) támogatás
is: Tsonga
it: Supporto per il Tsonga
kn: ಟ್ಸೋಂಗಾ ಸಮರ್ಥನೆ
lv: Tsonga valodas atbalsts
ml: സോങ്കാ സപ്പോര്‍ട്ട്
mr: त्सोंगा समर्थन
ms: Sokongan Tsonga
nb: Støtte for Tsonga
ne: सोङ्गा समर्थन
pa: ਤਸੋਂਗਾ ਸਹਿਯੋਗ
pl: Obsługa tsonga
si: ත්සොන්ගා භාශා පහසුකම
sl: Podpora Tsongščini
sr@latn: Podrška za tsongu
sv: Stöd för tsonga
ta: சோங்கா துணை
tr: Tsonga Desteği
uk: Підтримка мови тонга

source: Tswana Support
as: ছ্বানা ভাষাৰ সমৰ্থন
bg: Поддръжка на Тсвана
bn: সোয়ানা সাপের্ট
cy: Cynhaliaeth Tswana
da: Understøttelse for tswana
de: Unterstützung für Tswana
hi: त्स्वाना समर्थन
hu: Cvána (Dél-Afrika) támogatás
is: Tswana
it: Supporto per il tswana
kn: ಸ್ವಾನಾ ಸಮರ್ಥನೆ
ml: സ്വാനാ സപ്പോര്‍ട്ട്
mr: त्स्वाना समर्थन
ms: Sokongan Tswana
nb: Støtte for Tswana
ne: स्वाना समर्थन
pa: ਤਸਵਾਨਾ ਸਹਿਯੋਗ
pl: Obsługa tswana
si: ට්ස්වානා භාශා පහසුකම
sl: Podpora Tsvanščini
sr@latn: Podrška za tsvanu
sv: Stöd för tswana
ta: சுவானா துணை
tr: Tswana Desteği
uk: Підтримка мови тсвана

source: Turkish Support
as: তুৰস্কীয় ভাষাৰ সমৰ্থন
bg: Поддръжка на турски
bn: তুর্কি ব্যবহারের সহায়ক
cy: Cynhaliaeth Twrceg
da: Understøttelse for tyrkisk
de: Unterstützung für Türkisch
hi: तुर्किश समर्थन
hu: Török támogatás
is: Tyrkneska
it: Supporto per il turco
kn: ತುರ್ಕಿ ಸಮರ್ಥನೆ
lv: Turku valodas atbalsts
ml: ടറ്‍ക്കിഷ് സപ്പോറ്‍ട്ട്
mr: तुर्किश समर्थन
ms: Sokongan Turki
nb: Støtte for tyrkisk
ne: टर्कीस समर्थन
pa: ਤੁਰਕ ਸਹਿਯੋਗ
pl: Obsługa tureckiego
si: තුර්කි භාශා පහසුකම
sl: Turška podpora
sr@latn: Podrška za turski
sv: Stöd för turkiska
ta: துருக்கிய துணை
tr: Türkçe Desteği
uk: Підтримка турецької мови
ur: تيرکش ساتھ
