Repository: fedora-infra/bodhi
Catalog: comps/po/*.po
Languages: as, bg, bn, cy, da, de, hi, hu, is, it, kn, lv, ml, mr, ms, nb, ne, pa, pl, si, sl, sr@latn, sv, ta, tr, uk, ur

source: Legacy Software Development
as: পুৰাতন চালনাজ্ঞানৰ বিকাশ
bg: Софтуерна поддръжка за остарели системи
bn: পুরনো (Legacy) সফটওয়্যার তৈরি
cy: Datblygu Meddalwedd Etifeddol
da: Udvikling af ældre programmel
de: Ältere Softwareentwicklung
hi: पुरातन सॉफ्टवेयर विकास
hu: Szoftverfejlesztés örökség
is: Þróunartól fyrir gömul forrit
it: Sviluppo del software antiquato
kn: ಬಾಧ್ಯ (legacy) ತಂತ್ರಾಂಶ ವಿಕಾಸನ
lv: Novecojušu programmu programmēšanas rīki
ml: Legacy സോഫ്റ്റവയറ്‍ ഡെവലപ്പ്മെന്‍റ്
mr: पुरातन सॉफ्टवेयर विकास
ms: Pembangunan Perisian Warisan
nb: Programvareutvikling for eldre systemer.
ne: लेगेसी सफ्टवेयर विकास
pa: ਪੁਰਾਤਨ ਸਾਫਟਵੇਅਰ ਵਿਕਾਸ
pl: Tworzenie klasycznego oprogramowania
si: අමතර මෘදුකාංග ප්‍රවර්ධනය
sl: Podpora za razvoj starejših programov
sr@latn: Razvoj zastarelog softvera
sv: Utveckling av äldre programvara
ta: பழைய மென்பொருள் உருவாக்கம்
tr: Genel Yazılım Geliştirme
uk: Засоби розробки застарілих додатків
ur: ليگاسي سوفٹوار تعمیر

source: Legacy Software Support
as: পুৰাতন চালনাজ্ঞানৰ সমৰ্থন
bg: Поддръжка на легаси софтуер
bn: পুরনো সফটওয়্যার সমর্থন
cy: Cynhaliaeth Meddalwedd Etifeddol
da: Understøttelse af ældre programmel
de: Unterstützung für ältere Software
hi: पुरातन साफ्टवेयर समर्थन
hu: Örökség szoftvertámogatás
is: Stuðningur við gömul forrit
it: Sviluppo del software antiquato
kn: ಬಾಧ್ಯ ತಂತ್ರಾಂಶ ಸಮರ್ಥನೆ
lv: Novecojušas programmatūras atbalsts
ml: ലെഗസി സോഫ്റ്റവയറ്‍ സപ്പോറ്‍ട്ട്
mr: पुरातन सॉफ्टवेयर समर्थन
ms: Sokongan Perisian Lama
nb: Støtte for eldre programvare
ne: लेगेसी सफ्टवेयर समर्थन
pa: ਪੁਰਾਤਨ ਸਾਫਟਵੇਅਰ ਸਹਿਯੋਗ
pl: Obsługa klasycznego oprogramowanie
si: අමතර මෘදුකාංග පහසුකම
sl: Podpora starejših programov
sr@latn: Podrška za zastareli softver
sv: Stöd för äldre programvara
ta: பழைய மென்பொருள் துணை
tr: Legacy Yazılım Desteği
uk: Підтримка застарілих додатків
ur: سافٹ وئیر کا ساتھ Legacy

source: Lithuanian Support
as: লিথুৱেনিয়ান ভাষাৰ সমৰ্থন
bg: Поддръжка на литовски
bn: লিথুনিয় ব্যবহারের সহায়ক
cy: Cynhaliaeth Lithwaneg
da: Understøttelse for litausk
de: Unterstützung für Litauisch
hi: लिथुआनियन समर्थन
hu: Litván támogatás
is: Litháenska
it: Supporto per il lituano
kn: ಲಿಥುವೇನಿಯನ್ ಸಮರ್ಥನೆ
lv: Lietuviešu valodas atbalsts
ml: ലിഥുവാനിയന്‍ സപ്പോറ്‍ട്ട്
mr: लिथुयानियन समर्थन
ms: Sokongan Lithuania
nb: Støtte for litauisk
ne: लिथुवानियाली समर्थन
pa: ਲੀਥੂਨੀਅਨ ਸਹਿਯੋਗ
pl: Obsługa litewskiego
si: ලිතුවේනියානු භාශා පහසුකම
sl: Podpora Litvanščini
sr@latn: Podrška za litvanski
sv: Stöd för litauiska
ta: லித்துனியன் துணை
tr: Litvanyaca Desteği
uk: Підтримка литовської мови
ur: لٹحيانين کا ساتھ

source: Mail Server
as: ডাক ব্যৱস্থাৰ সেৱক
bg: Пощенски сървър
bn: মেইল সার্ভার
cy: Gweinydd Post
da: Postserver
hi: डाक सर्वर
hu: Levelező kiszolgáló
is: Póstþjónn
it: Server Mail
kn: ಪತ್ರ ಪರಿಚಾರಕ
lv: Pasta serveris
ml: മെയില്‍ സറ്‍വറ്‍
mr: टपाल सेवक
ms: Pelayan Mel
nb: Eposttjener
ne: पत्र सर्भर
pa: ਮੇਲ ਸਰਵਰ
pl: Serwer pocztowy
si: විද්‍යුත් තැපැල් සේවා දායකය
sl: Poštni strežnik
sr@latn: Server pošte
sv: E-postserver
ta: அஞ்சல் சேவையகம்
tr: Posta Sunucusu
uk: Сервер електронної пошти
ur: ڈاک سرور

source: Malay Support
as: মালয় ভাষাৰ সমৰ্থন
bg: Поддръжка на малайзийски
bn: মালয় ব্যবহারের সহায়ক
cy: Cynhaliaeth Malay
da: Understøttelse for malajsisk
de: Unterstützung für Malaiisch
hi: मलय समर्थन
hu: Maláj támogatás
is: Malaíska
it: Supporto per il malese
kn: ಮಲೇಯ್ ಸಮರ್ಥನೆ
lv: Malajiešu valodas atbalsts
ml: മലയ് സപ്പോര്‍ട്ട്
mr: मलय समर्थन
ms: Sokongan Bahasa Melayu
nb: Støtte for malay
ne: मले समर्थन
pa: ਮਲਾਇਆ ਸਹਿਯੋਗ
pl: Obsługa malajskiego
si: මැලේ භාශා පහසුකම
sl: Podpora Maleščini
sr@latn: Podrška za malajski
sv: Stöd för malajiska
ta: மலாய் துணை
tr: Malayca Desteği
uk: Підтримка малайської мови
ur: مالے کا ساتھ

source: Malayalam Support
as: মলয়ালম ভাষাৰ সমৰ্থন
bg: Поддръжка на Малайалам
bn: মালায়লাম সাপোর্ট
cy: Cynhaliaeth Malayam
da: Understøttelse for malajalam
de: Unterstützung für Malayalam
hi: मलयालम समर्थन
hu: Malajalam (India) támogatás
is: Malayalam
it: Supporto per il malayalam
kn: ಮಲಯಾಳಂ ಸಮರ್ಥನೆ
lv: Malajalamiešu valodas atbalsts
ml: മലയാളം സപ്പോര്‍ട്ട്
mr: मलयालम समर्थन
ms: Sokongan Malayalam
nb: Støtte for malayalam
ne: मलयाली समर्थन
pa: ਮਲਿਆਲਮ ਸਹਿਯੋਗ
pl: Obsługa malajalam
si: මලයාල භාශා පහසුකම
sl: Podpora Malajalščini (Indijščina)
sr@latn: Podrška za malajalam
sv: Stöd för malajiska
ta: மலையாள துணை
tr: Malayalamca Desteği
uk: Підтримка мови малаялам

source: Maori Support
de: Unterstützung für Maori
hu: Maori támogatás
nb: Støtte for maori
ne: माओरी समर्थन
sr@latn: Podrška za maorski

source: Marathi Support
as: মাৰাঠি ভাষাৰ সমৰ্থন
bg: Поддръжка на Маратхи
bn: মারাঠি সাপোর্ট
cy: Cynhaliaeth Marathi
da: Understøttelse for marathi
de: Unterstützung für Marathi
hi: मराठी समर्थन
hu: Marati (India) támogatás
is: Marathi
it: Supporto per il marathi
kn: ಮರಾಠಿ ಸಮರ್ಥನೆ
lv: Marati valodas atbalsts
ml: മറാഠി സപ്പോര്‍ട്ട്
mr: मराठी समर्थन
ms: Sokongan Marathi
nb: Støtte for marathi
ne: मराठी समर्थन
pa: ਮਰਾਠੀ ਸਹਿਯੋਗ
pl: Obsługa marathi
si: මරාති භාශා පහසුකම
sl: Podpora Maharathčini
sr@latn: Podrška za marati
sv: Stöd för marati
ta: மராத்தி துணை
tr: Marati Desteği
uk: Підтримка мови мараті

source: MySQL Database
as: MySQL তথ্য সংগ্ৰহ
bg: MySQL базаданни
bn: মাই-এস.কিউ.এল. ডেটাবেস
cy: Cronfa Ddata MySQL
de: MySQL-Datenbank
hi: MySQL डाटाबेस
hu: MySQL adatbázis
is: MySQL gagnagrunnur
it: Database MySQL
kn: MySQL ದತ್ತಸಂಚಯ
lv: MySQL datu bāze
ml: MySQL ഡാറ്റാബെയ്സ്
mr: MySQL डेटाबेस
ms: Pangkalan Data MySQL
ne: MySQL डाटाबेस
pa: MySQL ਡਾਟਾਬੇਸ
pl: Baza danych MySQL
si: MySQL දත්ත ගබඩාව
sl: Zbirka podatkov MySQL
sr@latn: MySQL baza podataka
sv: MySQL-databas
ta: MySQL தரவுத்தளம்
tr: MySQL Veritabanı
uk: База даних MySQL
ur: ڈیٹابیس MySQL

source: Network Servers
as: নে'টৱৰ্ক সেৱক সমূহ
bg: Мрежови сървъри
bn: নেটওয়ার্ক সার্ভার
cy: Gweinyddion Rhwydwaith
da: Netværksservere
de: Netzwerk-Server
hi: संजाल सर्वर
hu: Hálózati kiszolgálók
is: Netþjónustur
it: Server di rete
kn: ಜಾಲ ಪರಿಚಾರಕಗಳು
lv: Tīkla serveri
ml: നെറ്റ്വറ്ഡക്ക് സറ്‍വറുകള്‍
mr: संजाळ सेवा
ms: Pelayan Rangkaian
nb: Nettverkstjener
ne: सञ्जाल सर्भर
pa: ਨੈੱਟਵਰਕ ਸਰਵਰ
pl: Serwery sieciowe
si: ජාල සේවාවන්
sl: Omrežni strežniki
sr@latn: Mrežni serveri
sv: Nätverksservrar
ta: பிணைய சேவையகங்கள்
tr: Ağ Sunucuları
uk: Мережні служби
ur: نیٹورک سروس

source: News Server
as: বাতৰি সেৱক
bg: News сървър
bn: নিউজ (News) সার্ভার
cy: Gweinydd Newyddion
da: Nyhedsgruppesserver
hi: समाचार सर्वर
hu: Hírkiszolgáló
is: Fréttaþjónn
it: Server news
kn: ವಾರ್ತಾ ಪರಿಚಾರಕ
lv: Ziņu serveris
ml: ന്യൂസ് സറ്‍വറ്‍
mr: बातमी सेवक
ms: Pelayan Berita
nb: News-tjenere
ne: समाचार सर्भर
pa: ਖ਼ਬਰ ਸਰਵਰ
pl: Serwer grup dyskusyjnych
si: ප්‍රවෘත්ති සේවාවන්
sl: Novičarski strežnik
sr@latn: Server vesti
sv: Diskussionsgruppsserver
ta: செய்தி சேவையகம்
tr: Haber Sunucu
uk: Сервер новин
ur: اخبار سروس

source: Northern Sotho Support
as: উত্তৰীয় ছ'ঠ' ভাষাৰ সমৰ্থন
bg: Поддръжка на Северно Сотхо
bn: উত্তরীয় সোথো সাপোর্ট
cy: Cynhaliaeth Sothoeg Gogleddol
da: Understøttelse for nordlig sothisk
de: Unterstützung für Nord-Sotho
hi: उत्तरी सोथो समर्थन
hu: Észak-szotó (Dél-Afrika) támogatás
is: Norður Sotho
it: Supporto per il sotho del nord
kn: ಉತ್ತರ ಸೋಥೋ ಸಮರ್ಥನೆ
ml: വടക്കന്‍ സോഥോ സപ്പോര്‍ട്ട്
mr: उत्तरीय सोदो समर्थन
ms: Sokongan Sotho Utara
nb: Støtte for nord sotho
ne: उत्तरी सोथो समर्थन
pa: ਉੱਤਰੀ ਸੋਥੋ ਸਹਿਯੋਗ
pl: Obsługa północnego sotho
si: උතුරුදිග සෝතෝ භාශා පහසුකම
sl: Podpora Serverni Sotščini (Južna Afrika)
sr@latn: Podrška za severni soto
sv: Stöd för norra sotho
ta: வட சோதோ துணை
tr: Kuzey Sothoca Desteği
uk: Підтримка північного сото

source: Norwegian Support
as: নৰৱে'ৰ ভাষাৰ সমৰ্থন
bg: Поддръжка на норвежки
bn: নরওয়েজিয় ব্যবহারের সহায়ক
cy: Cynhaliaeth Norwyeg
da: Understøttelse for norsk
de: Unterstützung für Norwegisch
hi: नॉर्वेजियन समर्थन
hu: Norvég támogatás
is: Norska
it: Supporto per il norvegese
kn: ನಾರ್ವೇಯಿಯನ್ ಸಮರ್ಥನೆ
lv: Norvēģu valodas atbalsts
ml: നോറ്‍വീജിയന്‍ സപ്പോറ്‍ട്ട്
mr: नॉर्वेजियन समर्थन
ms: Sokongan Norway
nb: Støtte for norsk
ne: नर्वेली समर्थन
pa: ਨਾਰਵੇਆਈ ਸਹਿਯੋਗ
pl: Obsługa norweskiego
si: නෝර්වේජියානු භාශා පහසුකම
sl: Norveška podpora
sr@latn: Podrška za norveški
sv: Stöd för norska
ta: நார்வேஜியன் துணை
tr: Norveçce Desteği
uk: Підтримка норвезької мови
ur: نورويجين ساتھ

source: Office/Productivity
as: কাৰ্য্যালয়/উৎপাদকতা
bg: Офис/Производителност
bn: অফিস/কাজকর্ম
cy: Swyddfa/Cynhyrchiant
da: Kontorprogrammel
de: Büro/Produktivität
hi: कार्यालय/उत्पादकता
hu: Irodai/termelékenység
is: Skrifstofuforrit
it: Ufficio/Produttività
kn: ಕಛೇರಿ/ಉತ್ಪಾದಕತೆ
lv: Birojs/Ražošana
ml: ഓഫീസ്/ഉത്പാദനശേഷി
mr: कार्यालय/उत्पादकता
ms: Pejabat/Produktiviti
nb: Kontor/Produktivitet
ne: कार्यालय/उत्पादकत्व
pa: ਦਫਤਰੀ/ਉਤਪਾਦਨ
pl: Biuro/praca biurowa
si: කාකාස
sl: Pisarna/produktivnost
sr@latn: Kancelarija/Produktivnost
sv: Kontorsprogramvara
ta: அலுவலகம்/உற்பத்தி திறன்
tr: Büro/Verimlilik
uk: Офісні програми
ur: دفتر / پروڈکیٹوٹی

source: Oriya Support
as: ৱৰীয়্যা ভাষাৰ সমৰ্থন
bg: Поддръжка на Ория
bn: ওরীয়া সাপোর্ট
cy: Cynhaliaeth Oriya
da: Understøttelse for oriya
de: Unterstützung für Oriya
hi: उड़िया समर्थन
hu: Orija (India) támogatás
is: Oriya
it: Supporto per l'oriya
kn: ಒರಿಯಾ ಸಮರ್ಥನೆ
ml: ഒറിയാ സപ്പോര്‍ട്ട്
mr: ओरिया समर्थन
ms: Sokongan Oriya
nb: Støtte for Oriya
ne: ओरियाली समर्थन
pa: ਓੜੀਆ ਸਹਿਯੋਗ
pl: Obsługa oriya
si: ඔරියා භාශා පහසුකම
sl: Podpora Oriji (Indijščina)
sr@latn: Podrška za oriju
sv: Stöd för oriya
ta: ஒரியா துணை
tr: Oriyaca Desteği
uk: Підтримка мови орія

source: Packages which provide functionality for developing and building applications.
as: অনুপ্ৰয়োগসমূহ বিকাশিত আৰু নিৰ্মান কৰিব'লৈ যি সৰঞ্জামে সক্ৰিয়তা প্দান কৰে ।
bg: Пакети предоставящи функционалност необходима за разработката и създаването на приложения.
bn: প্যাকেজ যাহা অ্যাপলিকেশন ডেভেলপিং ও বিল্ডিং এর জন্য ফাংশনালিটি প্রদান করে।
da: Pakker som giver funktionalitet for udvikling og bygning af programmer.
de: Pakete, die Funktionalität für die Entwicklung und die Erstellung von Anwendungen bieten.
hi: संकुल जो अनुप्रयोग के विकास और निर्माण के लिये प्रकार्यात्मकता देते हैं.
hu: Alkalmazások fejlesztését és építését biztosító csomagok.
is: Pakkar sem innihalda virkni til að þróa og smíða hugbúnað.
it: Pacchetti che forniscono funzionalità per sviluppare e compilare applicazioni.
kn: ಅನ್ವಯಗಳನ್ನು ವಿಕಾಸಿಸಲು ಹಾಗೂ ಕಟ್ಟಲು ಅನುವುಮಾಡಿಕೊಡುವ ಕಾರ್ಯಾತ್ಮಕ ಸಂಗ್ರಹಗಳು.
lv: Pakotnes, kas nodrošina programmu izstrādes procesu.
ml: പ്രയോഗങ്ങളുടെ പുരോഗതിയ്ക്കും നിര്‍മ്മാണത്തിനും ആവശ്യമായ പ്രവര്‍ത്തനങ്ങള്‍ക്കുളള പാക്കേജുകള്‍.
mr: संकुले जी अनुप्रयोग विकसन आणि बांधणीसाठी कार्यक्षमता पुरवतात.
ms: Pakej yang menyediakan fungsi untuk membangun dan membina aplikasi.
nb: Pakker som gir funksjonalitet for utvikling og bygging av programmer.
ne: अनुप्रयोग विकास गर्न र निर्माण गर्न कार्यात्मकता उपलब्ध गर्ने प्याकेज ।
pa: ਪੈਕੇਜ, ਜੋ ਕਿ ਕਾਰਜ ਡੀਵੈਲਪ ਅਤੇ ਬਿਲਡ ਕਰਨ ਲਈ ਸਹੂਲਤਾਂ ਉਪਲੱਬਧ ਕਰਵਾਉਦੇ ਹਨ।
pl: Pakiety dostarczające funkcjonalność tworzenia i budowania aplikacji.
si: වැඩසටහන් නිර්මාණය හා ප්‍රවර්ධනය සඳහා අවශ්‍ය ක්‍රියාකාරකම් මෙම ඇසුරුම් තුල ඇතුලත් වේ
sl: Paketi za razvoj programja.
sr@latn: Paketi koji pružaju funkcionalnost za razvoj i izgradnju programa.
sv: Paket som tillhandahåller funktionalitet för utveckling och skapande av applikationer.
ta: பயன்பாடுகளை மேம்படுத்தவும், உருவாக்கவும் செயல்பாடுகளை கொடுக்கும் தொகுப்புகள்.
tr: Uygulama geliştirmek ve oluşturmak için gerekli işlevleri sağlayan paketler.
uk: Пакети, що надають можливість розробляти та збирати програми.

source: Persian Support
de: Unterstützung für Persisch
hu: Perzsa támogatás
nb: Støtte for persisk
ne: पर्सियाली समर्थन
sr@latn: Podrška za persijski

source: Polish Support
as: প'লিশ্ব ভাষাৰ সমৰ্থন
bg: Поддръжка на полски
bn: পোলিশ ব্যবহারের সহায়ক
cy: Cynhaliaeth Pwyleg
da: Understøttelse for polsk
de: Unterstützung für Polnisch
hi: पोलिश समर्थन
hu: Lengyel támogatás
is: Pólska
it: Supporto per il polacco
kn: ಪೋಲಿಷ್ ಸಮರ್ಥನೆ
lv: Poļu valodas atbalsts
ml: പോളിഷ് സപ്പോറ്‍ട്ട്
mr: पोलिश समर्थन
ms: Sokongan Poland
nb: Støtte for polsk
ne: पोलिस समर्थन
pa: ਪੋਲੈਂਡੀ ਸਹਿਯੋਗ
pl: Obsługa polskiego
si: පෝලන්ත භාශා පහසුකම
sl: Poljska podpora
sr@latn: Podrška za poljski
sv: Stöd för polska
ta: போலிஷ் துணை
tr: Polonez Desteği
uk: Підтримка польської мови
ur: پولش ساتھ

source: Portuguese Support
as: পৰ্টুগালৰ ভাষাৰ সমৰ্থন
bg: Поддръжка на португалски
bn: পর্তুগিজ ব্যবহারের সহায়ক
cy: Cynhaliaeth Portiwgaleg
da: Understøttelse for portugisisk
de: Unterstützung für Portugiesisch
hi: पुर्तगाली समर्थन
hu: Portugál támogatás
is: Portúgalska
it: Supporto per il portoghese
kn: ಪೋರ್ಚುಗೀಸ್ ಸಮರ್ಥನೆ
lv: Portugāļu valodas atbalsts
ml: പോറ്‍ച്ചുഗീസ് സപ്പോറ്‍ട്ട്
mr: पुर्तगाली समर्थन
ms: Sokongan Portugis
nb: Støtte for portugisisk
ne: पोर्चुगाली समर्थन
pa: ਪੁਰਤਗਾਲੀ ਸਹਿਯੋਗ
pl: Obsługa portugalskiego
si: පෘතුගීසි භාශා පහසුකම
sl: Portugalska podpora
sr@latn: Podrška za portugalski
sv: Stöd för portugisiska
ta: போர்ச்சுகீசிய துணை
tr: Portekizce Desteği
uk: Підтримка португальської мови
ur: پورٹيگييسي ساتھ

source: PostgreSQL Database
as: PostgreSQL তথ্য সংগ্ৰহ
bg: PostgreSQL базаданни
bn: পোস্ট-গ্রেস.কিউ.এল. ডেটাবেস
cy: Cronfa Ddata PostgreSQL
de: PostgreSQL-Datenbank
hi: PostgreSQL आंकडा आधार
hu: PostgreSQL adatbázis
is: PostgreSQL gagnagrunnur
it: Database PostgreSQL
kn: PostgreSQL ದತ್ತಸಂಚಯ
lv: PostgreSQL datu bāze
mr: PostgreSQL डेटाबेस
ms: Pangkalan Data PosgreSQL
ne: पोस्टग्रे SQL डाटाबेस
pa: PostgreSQL ਡਾਟਾਬੇਸ
pl: Baza danych PostgreSQL
si: PostgreSQL දත්ත ගබඩාව
sl: Zbirka podatkov PostgreSQL
sr@latn: PostgreSQL baza podataka
sv: PostgreSQL-databas
ta: PostgreSQL தரவுத்தளம்
tr: PostgreSQL Veritabanı
uk: База даних PostgreSQL
ur: ڈیٹابیس PostgreSQL

source: Printing Support
as: মুদ্ৰণৰ সমৰ্থন
bg: Поддръжка на печат
bn: মুদ্রণ ব্যবস্থা
cy: Cynhaliaeth Argraffu
da: Udskriftsunderstøttelse
de: Drucker-Unterstützung
hi: मुद्रण समर्थन
hu: Nyomtatás támogatás
is: Prentstuðningur
it: Supporto per la stampa
kn: ಮುದ್ರಣ ಸಮರ್ಥನೆ
lv: Drukas sistēma
ml: പ്രിന്‍റിംഗ് സപ്പോറ്‍ട്ട്
mr: मुद्रण समर्थन
ms: Sokongan Cetakan
nb: Skriverstøtte
ne: मुद्रण समर्थन
pa: ਪ੍ਰਿੰਟਿੰਗ ਸਹਿਯੋਗ
pl: Obsługa drukowania
si: මුද්‍රණ පහසුකම
sl: Podpora tiskanja
sr@latn: Podrška za štampanje
sv: Utskriftsstöd
ta: அச்சிடல் துணை
tr: Yazdırma Desteği
uk: Підтримка друку
ur: پرنٹنگ ساتھ

source: Punjabi Support
as: পাঞ্জাবি ভাষাৰ সমৰ্থন
bg: Поддръжка на пенджапи
bn: পাঞ্জাবি ব্যবহারের সহায়ক
cy: Cynhaliaeth Pwnjabi
da: Understøttelse for punjabi
de: Unterstützung für Punjabi
hi: पंजाबी समर्थन
hu: Pandzsab (India/Pakisztán) támogatás
is: Punjabi
it: Supporto per il punjabi
kn: ಪಂಜಾಬಿ ಸಮರ್ಥನೆ
lv: Pendžabiešu valodas atbalsts
ml: പഞ്ചാബി സപ്പോര്‍ട്ട്
mr: पंजाबी समर्थन
ms: Sokongan Punjabi
nb: Støtte for punjabi
ne: पञ्जावी समर्थन
pa: ਪੰਜਾਬੀ ਸਹਿਯੋਗ
pl: Obsługa pendżabi
si: පන්ජාබ් භාශා පහසුකම
sl: Podpora Pandžabščini (Indijščina)
sr@latn: Podrška za pandžabi
sv: Stöd för punjabi
ta: பஞ்சாபி துணை
tr: Penjapca Desteği
uk: Підтримка пенджабської мови
ur: پينجابي کا ساتھ

source: Romanian Support
as: ৰোমানীয়ান ভাষাৰ সমৰ্থন
bg: Поддръжка на румънски
bn: রুমানিয় ব্যবহারের সহায়ক
cy: Cynhaliaeth Rwmaneg
da: Understøttelse for rumænsk
de: Unterstützung für Rumänisch
hi: रोमानियन समर्थन
hu: Román támogatás
is: Rómanska
it: Supporto per il rumeno
kn: ರೊಮೇನಿಯನ್ ಸಮರ್ಥನೆ
lv: Romāņu valodas atbalsts
ml: റൊമേനിയന്‍ സപ്പോറ്‍ട്ട്
mr: रोमानियन समर्थन
ms: Sokongan Romania
nb: Støtte for rumensk
ne: रोमानियाली समर्थन
pa: ਰੋਮਾਨੀਆਈ ਸਹਿਯੋਗ
pl: Obsługa rumuńskiego
si: රුමේනියා භාශා පහසුකම
sl: Romunska podpora
sr@latn: Podrška za rumunski
sv: Stöd för rumänska
ta: ரோமானிய துணை
tr: Romence Desteği
uk: Підтримка румунської мови
ur: رومانين ساتھ

source: Russian Support
as: ৰুছ ভাষাৰ সমৰ্থন
bg: Поддръжка на руски
bn: রুশ ব্যবহারের সহায়ক
cy: Cynhaliaeth Rwsieg
da: Understøttelse for russisk
de: Unterstützung für Russisch
hi: रूसी समर्थन
hu: Orosz támogatás
is: Rússnenska
it: Supporto per il russo
kn: ರಷಿಯನ್ ಸಮರ್ಥನೆ
lv: Krievu valodas atbalsts
ml: റഷ്യന്‍ സപ്പോറ്‍ട്ട്
mr: रशियन समर्थन
ms: Sokongan Rusia
nb: Støtte for russisk
ne: रसियाली समर्थन
pa: ਰੂਸੀ ਸਹਿਯੋਗ
pl: Obsługa rosyjskiego
si: රුසියානු භාශා පහසුකම
sl: Ruska podpora
sr@latn: Podrška za ruski
sv: Stöd för ryska
ta: ரஷ்ய துணை
tr: Rusça Desteği
uk: Підтримка російської мови
ur: ريسين ساتھ

source: Samoan Support
de: Unterstützung für Samoanisch
hu: Szamoai támogatás
nb: Støtte for samoansk
ne: सामोआन समर्थन
sr@latn: Podrška za samoanski

source: Serbian Support
as: চাৰ্বিয়ান ভাষাৰ সমৰ্থন
bg: Поддръжка на сръбски
bn: সার্বিয় ব্যবহারের সহায়ক
cy: Cynhaliaeth Serbeg
da: Understøttelse for serbisk
de: Unterstützung für Serbisch
hi: सर्बियन समर्थन
hu: Szerb támogatás
is: Serbneska
it: Supporto per il serbo
kn: ಸರ್ಬಿಯನ್ ಸಮರ್ಥನೆ
lv: Serbu valodas atbalsts
ml: സറ്‍ബിയന്‍ സപ്പോറ്‍ട്ട്
mr: सर्बियन समर्थन
ms: Sokongan Serbia
nb: Støtte for serbisk
ne: सर्बियाली समर्थन
pa: ਸਰਬੀਆਈ ਸਹਿਯੋਗ
pl: Obsługa serbskiego
si: සර්බියානු භාශා පහසුකම
sl: Srbska podpora
sr@latn: Podrška za srpski
sv: Stöd för serbiska
ta: செர்பிய துணை
tr: Sırpça Desteği
uk: Підтримка сербської мови
ur: سيربين ساتھ

source: Server Configuration Tools
as: সেৱকৰ বিন্যাস যন্ত্ৰ
bg: Инструменти за конфигуриране на сървъри
bn: সার্ভার কনফিগার করার সফটওয়্যার
cy: Arfau Cyflunio Gweinydd
da: Serverkonfigurationsværktøjer
de: Server-Konfigurationswerkzeuge
hi: सर्वर विन्यास उपकरण
hu: Kiszolgálóbeállító eszközök
is: Stillingatól fyrir þjóna
it: Strumenti di configurazione del server
kn: ಪರಿಚಾರಕ ಸಂರಚನಾ ಉಪಕರಣಗಳು
lv: Servera iestatīšanas rīki
ml: സറ്‍വറ്‍ കോണ്‍ഫിഗറേഷന്‍ ടൂളുകള്‍
mr: सेवक व्यूहरचना उपकरणे
ms: Alatan Konfigurasi Pelayan
nb: Konfigurasjonsverktøy for tjenere
ne: सर्भर कन्फिगरेसन उपकरण
pa: ਸਰਵਰ ਸੰਰਚਨਾ ਸੰਦ
pl: Narzędzia konfiguracyjne serwera
si: සේවා දායකයන් මාණකරන මෙවලම්
sl: Orodja za prikrojitev strežnika
sr@latn: Alatke za podešavanje servera
sv: Serverkonfigurationsverktyg
ta: சேவையக கட்டமைப்பு கருவிகள்
tr: Sunucu Yapılandırma Araçları
uk: Засоби налаштовування сервера
ur: سرور لگانےکے الات

source: Servers
as: সেৱক সমূহ
bg: Сървъри
bn: সার্ভার
cy: Gweinyddion
da: Servere
de: Server
hi: सर्वर
hu: Kiszolgálók
is: Þjónar
kn: ಪರಿಚಾರಕಗಳು
lv: Serveri
ml: സറ്‍വറുകള്‍
mr: सेवक
ms: Pelayan-Pelayan
nb: Tjenere
ne: सर्भर
pa: ਸਰਵਰ
pl: Serwery
si: සේවා දායකයන්
sl: Strežniki
sr@latn: Serveri
sv: Servrar
ta: சேவையகங்கள்
tr: Sunucular
uk: Сервери
ur: سرورز

source: Simple window managers that aren't part of a larger desktop environment.
as: সাধাৰণ পৰ্দ্দাৰ পৰিচালক যি কোনো বৃহৎ ডেষ্কট'প পৰিবেশৰ অংশ নহয় ।
bg: Прости мениджъри на прозорци които не са част от по-голяма работна среда.
da: Simple vindueshåndteringer som ikke er en del af et større skrivebordsmiljø.
de: Einfache Window-Manager, die zu keiner grösseren Desktop-Umgebung gehören.
hi: साधारण विंडो प्रबंधक जो कि बड़े डेस्कटॉप वातावरण का हिस्सा नहीं है.
hu: Egyszerű ablakkezelők, amelyek nem részei egy nagyobb asztali környezetnek.
is: Einfaldir gluggastjórar sem tilheyra ekki stærri skjáborðsumhverfum.
it: Semplici window managers che non sono parte di grandi ambienti desktop.
kn: ಒಂದು ಬೃಹತ್ ಡೆಸ್ಕ್-ಟಾಪ್ ವಾತಾವರಣದ ಭಾಗವಾಗಿರದೇ ಇರುವ ಸಾಮಾನ್ಯ ವಿಂಡೋ ವ್ಯವಸ್ಥಾಪಕ.
ml: വലിയ ഡസ്ക്ടോപ്പ് എന്‍വിറോണ്‍മെന്‍റിന്‍റെ ഭാഗമല്ലാത്ത സാധാരണ വിന്‍ഡോ മാനേജറ്‍.
ms: Pengurus tetingkap mudah yang bukan sebahagian dari persekitaran desktop yang besar.
nb: Enkle vindusbehandlere som ikke er en del av større skrivebordsmiljøer.
ne: ठूलो डेस्कटप परिवेशका भाग नहुने सामान्य सञ्झ्याल प्रबन्धक ।
pa: ਸਧਾਰਨ ਝਰੋਖਾ ਮੈਨੇਜਰ, ਜੋ ਕਿ ਵੱਡੇ ਵੇਹੜਾ ਵਾਤਾਵਰਨ ਦੇ ਭਾਗ ਨਹੀਂ ਹਨ।
pl: Proste menedżery okien nie będące częścią większego środowiska graficznego.
sl: Preprosti okenski upravitelji, ki niso del večjega namizija.
sr@latn: Jednostavni upravljači prozorima koji nisu deo nekog većeg radnog okruženja.
sv: Enklare fönsterhanterare som inte är en del av en större skrivbordsmiljö.
ta: எளிய சாளர மேலாளர்கள் பெரிய பணிமேடை சூழலின் பகுதி இல்லை.
uk: Прості віконні менеджери, що не є частиною будь-якого робочого середовища.

source: Sinhala Support
as: সিংহলা ভাষাৰ সমৰ্থন
bg: Поддръжка на Синхала
bn: সিনহালা সাপোর্ট
cy: Cynhaliaeth Sinhala
da: Understøttelse for sinhala
de: Unterstützung für Sinhala
hi: सिंहाला समर्थन
hu: Szinala (Sri Lanka) támogatás
is: Sinhala
it: Supporto per lo sinhala
kn: ಸಿಂಹಳ ಸಮರ್ಥನೆ
ml: സിന്‍ഹാലാ സപ്പോര്‍ട്ട്
mr: सिंहला समर्थन
ms: Sokongan Sinhala
nb: Støtte for Sinhala
ne: सिन्हाली समर्थन
pa: ਸਿੰਹਾਲਾ ਸਹਿਯੋਗ
pl: Obsługa sinhala
si: සිංහල භාශා පහසුකම
sl: Podpora Sinhalščini
sr@latn: Podrška za sinhalu
sv: Stöd för singalesiska
ta: சிங்கள துணை
tr: Sinhala Desteği
uk: Підтримка мови сінхала

source: Slovak Support
as: শ্লোভাক ভাষাৰ সমৰ্থন
bg: Поддръжка на словашки
bn: স্লোভাক ব্যবহারের সহায়ক
cy: Cynhaliaeth Slofaceg
da: Understøttelse for slovakisk
de: Unterstützung für Slowakisch
hi: स्लोवाक समर्थन
hu: Szlovák támogatás
is: Slóvak
it: Supporto per lo slovacco
kn: ಸ್ಲೋವಾಕ್ ಸಮರ್ಥನೆ
lv: Slovāku valodas atbalsts
ml: സ്ലോവാക്ക് സപ്പോറ്‍ട്ട്
mr: स्लोवाक समर्थन
ms: Sokongan Slovak
nb: Støtte for slovakisk
ne: स्लोभाकियाली समर्थन
pa: ਸਲੋਵਿਕ ਸਹਿਯੋਗ
pl: Obsługa słowackiego
si: ස්ලෝවැක් භාශා පහසුකම
sl: Slovaška podpora
sr@latn: Podrška za slovački
sv: Stöd för slovakiska
ta: ஸ்லோவாக்கிய துணை
tr: Slovakça Desteği
uk: Підтримка словацької мови
ur: سلوواک ساتھ

source: Slovenian Support
as: শ্লোভেনিয়ান ভাষাৰ সমৰ্থন
bg: Поддръжка на словенски
bn: স্লোভেনিয় ব্যবহারের সহায়ক
cy: Cynhaliaeth Slofeneg
da: Understøttelse for slovensk
de: Unterstützung für Slowenisch
hi: स्लोवेनियन समर्थन
hu: Szlovén támogatás
is: Slóvnenska
it: Supporto per lo sloveno
kn: ಸ್ಲೋವೇನಿಯನ್ ಸಮರ್ಥನೆ
lv: Slovēņu valodas atbalsts
ml: സ്ലോവേനിയന്‍ സപ്പോറ്‍ട്ട്
mr: स्लोवेनियन समर्थन
ms: Sokongan Slovenia
nb: Støtte for slovensk
ne: स्लोभेनियाली समर्थन
pa: ਸਲੋਵੀਨੀਆ ਸਹਿਯੋਗ
pl: Obsługa słoweńskiego
si: ස්ලෝවේනියානු භාශා පහසුකම
sl: Slovenska podpora
sr@latn: Podrška za slovenački
sv: Stöd för slovenska
ta: ஸ்லொவேனிய ஆதரவு
tr: Slovence Desteği
uk: Підтримка словенської мови
ur: سلوانين ساتھ

source: Smallest possible installation
as: ক্ষুদ্ৰতম সাম্ভৱপৰ সংস্থাপন
bg: Най-малката възможна инсталация
bn: যথাসম্ভব সংক্ষিপ্ত ইনস্টলেশন
cy: Arsefydliad lleiaf posib
da: Mindst mulige installation
de: Kleinstmögliche Installation
hi: सबसे छोटा संभावित अधिष्ठापन
hu: Minimális telepítés
is: Lágmarks uppsetning
it: Installazione minima
kn: ಅತ್ಯಲ್ಪಸಾಧ್ಯ ಅನುಸ್ಥಾಪನೆ
lv: Vismazākā iespējamā instalācija
ml: സാധ്യമായ ഏറ്റവും ചെറിയ ഇന്‍സ്റ്റലേഷന്‍
mr: सर्वात लहान शक्य प्रतिष्ठापन
ms: Pemasangan sekecil mungkin
nb: Minste mulige installering
ne: सम्भावित सबैभन्दा सानो स्थापना
pa: ਘੱਟੋ-ਘੱਟ ਸੰਭਵ ਇੰਸਟਾਲੇਸ਼ਨ
pl: Najmniejsza możliwa instalacja
si: සිදුකල හැකි ඉතාම කුඩා ස්ථාපනය
sl: Najmanjša možna namestitev
sr@latn: Najmanja moguća instalacija
sv: Minsta möjliga installation
ta: மிக சிறிய நிறுவல்
tr: Olası en küçük kurulum
uk: Мінімально можливе встановлення
ur: چھو ٹی ممکن انسٹللشن
