Repository: fedora-infra/bodhi
Catalog: comps/po/*.po
Languages: as, bg, bn, cy, da, de, hi, hu, is, it, kn, lv, ml, mr, ms, nb, ne, pa, pl, si, sl, sr@latn, sv, ta, tr, uk, ur

source: Sometimes called text editors, these are programs that allow you to create and edit files. These include Emacs and Vi.
as: কেতিয়াবা পাঠ সম্পাদক নামেৰে জনা, এই অনুপ্ৰয়োগসমূহে আপোনাক নথিপত্ৰ সৃষ্টি আৰু সম্পাদন কৰিব'লৈ সক্ষম কৰে । ইয়াত অন্তৰ্ভুক্ত হৈ আছে Emacs আৰু Vi ।
bg: Програмите, често наричани текстови редактори, позволяват създаването и редактирането на файлове. Те включват Емакс(emacs) и Ви(vi).
bn: এই প্রোগ্রামগুলোর সাহায্যে আপনি সরাসরি ফাইল তৈরি এবং পরিবর্তন করতে পারবেন। সাধারণত এগুলোকে টেক্সট সম্পাদক বলা হয়ে থাকে। এর মধ্যে আপনি পাবেন ইম্যাক্স (Emacs) এবং ভি.আই. (Vi) ।
cy: Fe'u gelwir weithiau'n olygyddion testun, rhaglenni yw'r rhain sy'n eich galluogi i greu a golygu ffeiliau. Mae Emacs a Vi yn eu plith.
da: Dette er programmer som lader dig skabe og redigere filer, og de kaldes ofte for tekstredigerere. Disse inkluderer Emacs og Vi.
de: Diese auch als Text-Editoren bezeichneten Programme ermöglichen das Anlegen und Bearbeiten von Dateien. Dazu gehören Emacs und Vi.
hi: कभी पाठ्यांश संपादक के नाम से जाने जाने वाले ये कार्यक्रम आपको फाइल बनाने और संपादित करने की अनुमति देते हैं. इनमें ईमेक्स और वीआई है.
hu: Ezekkel a programokkal szöveges fájlokat lehet szerkeszteni. Közéjük tartozik például az Emacs és a Vi is.
is: Forrit sem kallast ritlar. Þetta eru tólin sem gera þér kleyft að búa til og breyta skrám. Þetta inniheldur meðal annars Emacs og Vi.
it: Talvolta definiti editor di testo, questi programmi consentono di creare e modificare i file. Sono inclusi Emacs e Vi.
kn: ಪಠ್ಯ ಸಂಪಾದಕವೆಂದು ಕರೆಯಲ್ಪಡುವ ಈ ಕ್ರಮವಿಧಿಗಳು ಹೊಸ ಕಡತಗಳನ್ನು ಸೃಷ್ಟಿಸಲು ಹಾಗೂ ಮಾರ್ಪಡಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ. Emacs ಮತ್ತು Vi ಈ ಗುಂಪಿಗೆ ಸೇರುತ್ತವೆ.
lv: Šīs programmas, kuras reizēm dēvē par teksta redaktoriem, ļauj labot tekstus. Ietver Emacs un Vi.
ml: ഫൈലുകള്‍ ഉണ്ടാക്കുന്നതിനും അവയില്‍ വ്യത്യാസങ്ങള്‍ വരുത്തുന്നതിനുമായി ഉപയോഗിക്കുന്ന ഈ പ്രോഗ്രാമുകള്‍, ടെക്സ്റ്റ് എഡിറ്ററുകള്‍ എന്നും വിളിക്കപ്പെടുന്നു. Emacsും Viയും ഇവയില്‍ ഉല്‍പ്പെടുന്നു.
mr: कधीकधी पाठ संपादक म्हणवले जाणारे, हे कार्यक्रम असतात जे तुम्हास फाइल्स निर्माण आणि संपादन करू देतात. यांमध्ये Emacs आणि Vi यांचा समावेश आहे.
ms: Kadangkala dipanggil penyunting teks, ini adalah program yang membolehkan anda untuk cipta dan menyunting fail. Ini termasuk Emacs dan Vi.
nb: Disse programmene, ofte kalt teksteditorer, lar deg lage og redigere filer. Emacs og Vi er inkludert her.
ne: कहिलेकाँही कल गरिएका पाठ सम्पादक, तपाईँलाई फाइल सिर्जना गर्न र सम्पादन गर्न अनुमति दिने कार्यक्रम हुन् । यिनीहरूले इमाक्स र Vi समावेश गर्दछन् ।
pa: ਜਿਸ ਨੂੰ ਪਾਠ ਸੰਪਾਦਕ ਵੀ ਕਹਿੰਦੇ ਹਨ, ਇਹ ਤੁਹਾਨੂੰ ਫਾਇਲਾਂ ਬਣਾਉਣ ਅਤੇ ਸੋਧਣ ਦੇ ਕੰਮ ਆਉਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਈਮੈਕਸ ਤੇ ਵੀਆਈ(Vi) ਸ਼ਾਮਿਲ ਹਨ।
pl: Czasem nazywane edytorami tekstu, są to programy umożliwiające tworzenie i modyfikowanie plików. Zawiera Emacsa i Vi.
si: වදන් සකසනයන් ලෙස හඳුන්වන වැඩසටහන්, මීට Emacs සහ Vi ඇතුලත් වේ.
sl: Ti programi, včasih imenovani urejevalniki besedil, vam omogočajo ustvarjanje in urejanje datotek. To vključuje Emacs in Vi.
sr@latn: Takozvani uređivači teksta, ovo su programi za pravljenje i izmenu datoteka. Neki od njih su Emacs i Vi.
sv: Detta är program som låter dig skapa och redigera filer, och kallas ofta textredigerare. Dessa inkluderar Emacs och Vi.
ta: சில நேரங்களில் உரை தொகுப்பிகள் என்று அழைக்கப்படும் இந்த நிரல்கள் கோப்புகளை உருவாக்க மற்றும் திருத்த உதவும். ஈமாக் மற்றும் Vi இதில் அடங்கும்.
tr: Bu uygulamalar dosyaları oluşturmayı ve düzenlemeyi mümkün kılar ve genellikle metin düzenleyiciler olarak bilinirler. Emacs ve Vi bu ailedendir.
uk: Ці програми, що іноді називаються текстовими редакторами, дозволяють редагувати тексти. До складу входять Emacs та Vi.
ur: اکثر کھتے ھے الفاظ کا محرر، جو کے پروگرام ھوتے ھے جن سے اپ فایل بناتے یا بدلتے ھے، یھ سب إيماكس اور Vi میں ھے

source: The XEmacs text editor.
as: Xঈমেক্স আখৰ সম্পাদক
bg: XEmacs текстов редактор.
bn: এক্স-ইম্যাক্স টেক্সট সম্পাদক।
cy: Y golygydd testun XEmacs.
da: Tekstredigereren XEmacs.
de: Der Text-Editor XEmacs.
hi: Xईमेक्स पाठ्यांश संपादक.
hu: XEmacs szövegszerkesztő.
is: XEmacs ritillinn.
it: Editor di testo XEmacs.
kn: XEmacs ಪಠ್ಯಸಂಪಾದಕ.
lv: Teksta redaktors XEmacs
ml: XEmacs ടെക്സ്റ്റ് എഡിറ്ററ്‍.
mr: XEmacs पाठ संपादक.
ms: Penyunting teks XEmacs.
nb: Teksteditoren XEmacs.
ne: एक्स इमाक्स पाठ सम्पादक ।
pa: ਐਕਸ-ਈਮੈਕਸ ਪਾਠ ਸੰਪਾਦਕ ਹੈ।
pl: Edytor tekstu XEmacs.
si: XEmacs වදන් සකසනය
sl: Urejevalnik besedil XEmacs.
sr@latn: XEmacs uređivač teksta.
sv: Textredigeraren XEmacs.
ta: Xஈமாக் உரை தொகுப்பான்
tr: XEMacs metin düzenleyici
uk: Текстовий редактор XEmacs.
ur: إكس إيماكس الفاظ کا محرر

source: These tools allow you to create documentation in the DocBook format and convert them to HTML, PDF, Postscript, and text.
as: এই যন্ত্ৰ সমূহে আপোনাক DocBook আকৃতিত আলেখ সৃষ্টি কৰি HTML, PDF, Postscript আৰু লিখিত ৰূপে পৰিবৰ্ত্তন কৰিব'লৈ সম্ভৱ কৰে ।
bg: Инструментите позволяват създаването на документация в DocBook формат и конвертирането и в HTML, PDF, Postscript или текст.
bn: এই প্রোগ্রামগুলোর সাহায্যে আপনি ডক্‌বুক (DocBook) ফরম্যাট থেকে এইচ.টি.এম.এল., পি.ডি.এফ., পোস্টক্রিপ্ট এবং টেক্সট বানাতে পারবেন।
cy: Mae'r arfau yma'n caniatáu i chi greu dogfennaeth yn y fformat DocBook a'u trosi i HTML, PDF, Postscript, a thestun.
da: Disse værktøjer lader dig skabe dokumentation i DocBook-formatet og konvertere dem til HTML, PDF, Postscript og tekst.
de: Mit diesen Programmen können Sie Dokumentationen im DocBook-Format anlegen und diese in die Formate HTML, PDF, Postscript und Text konvertieren.
hi: इन उपकरणों से DocBook प्रारूप में दस्तावेजन बनाकर और उन्हें HTML, PDF, Postscript, और पाठ्यांश में बदल सकते हैं.
hu: Ezek a programok DocBook formátumú dokumentumok készítéséhez, továbbá azok HTML, PDF, PostScript illetve szöveges formátumra való konvertálásához szükségesek.
is: Þessi tól gera þér kleyft að búa til skjöl á DocBook sniði og breyta þeim í HTML, PDF, Postscript og texta.
it: Questi strumenti consentono di creare documenti in formato DocBook e di convertirli in HTML, PDF, Postscript e testo.
kn: ಈ ಉಪಕರಣಗಳು ದಸ್ತಾವೇಜುಗಳನ್ನು DocBook ಸ್ವರೂಪದಲ್ಲಿ ಸೃಷ್ಟಿಸಿ, HTML, PDF, Postscript ಅಥವಾ ಪಠ್ಯವಾಗಿ ಪರಿವರ್ತಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ.
lv: Šie rīki dod iespēju izveidot dokumentāciju DocBook formātā un pārveidot to HTML, PDF, Postscript un teksta formātā.
ml: DocBook formatല്‍ ഡോക്യുമെന്‍റേഷന്‍ ചെയ്യുന്നതിനും, അവയെ HTML, PDF, Postscript, text എന്നിവയിലേക്ക് കണ്‍വേറ്‍ക്ക് ചെയ്യുന്നതിനായി ഈ ഉപകരണങ്ങള്‍ ഉപയോഗിക്കുന്നു.
mr: ही उपकरणे तुम्हास DocBook स्वरूपात दस्तावेज बनवणे आणि त्यांना HTML, PDF, पोस्टस्क्रिप्ट, आणि पाठ स्वरूपात रूपांतरित करण्यास मदत करतात.
ms: Alatan ini membolehkan anda menghasilkan dokumentasi dalam format DocBook dan menukar mereka kepada HTML, PDF, Postscript, dan teks.
nb: Disse verktøyene lar deg lage dokumentasjon i DocBook-formatet og konvertere dem til HTML, PDF, Postscript og tekst.
ne: यी उपकरणले तपाईँलाई DocBook ढाँचामा मिसिलिकरण सिर्जना गर्न अनुमति दिन्छन् र तिनीहरूलाई एचटीएमएल, पीडीएफ, पोस्टस्क्रिप्ट, र पाठमा रूपान्तरण गर्दछन् ।
pa: ਇਹ ਸੰਦ ਤੁਹਾਨੂੰ DocBook ਫਾਰਮੈਟ ਵਿੱਚ ਦਸਤਾਵੇਜ਼ ਬਣਾਉਣ ਵਿੱਚ ਅਤੇ ਉਹਨਾਂ ਨੂੰ HTML, PDF, Postscript, ਜਾਂ ਪਾਠ ਵਿੱਚ ਤਬਦੀਲ ਕਰਨ ਵਿੱਚ ਸਹਾਇਕ ਹੈ।
pl: Te narzędzia pozwalają na tworzenia dokumentacji w formacie DocBook i konwersji jej do formatów HTML, PDF, PostScript i tekstu.
si: මෙහි අඩංගු මෙවලම ඔබට ලේඛණයන් DocBook සැකසුමට අනුව සෑදීමටත් ඒවා HTML, PDF, Postscript සහ text යන ගණයන්ට සංවර්තනය කිරීමටත් උපකාරී වේ .
sl: Ta orodja vam omogočajo, da ustvarjate dokumentacijo v formatu DocBook in jo pretvarjate v HTML, PDF, postscript in besedilo.
sr@latn: Ove alatke omogućavaju pravljenje dokumentacije u DocBook obliku, pa potom njeno pretvaranje u HTML, PDF, Postscript, i tekst.
sv: Dessa verktyg låter dig skapa dokumentation i DocBook-formatet och konvertera dem till HTML, PDF, Postscript och text.
ta: இந்த கருவிகள் டாக்புக் வடிவத்தில் ஆவணங்கள் உருவாக்கவும், அவற்றை HTML, PDF, போஸ்ட்ஸ்கிரிப்ட் மற்றும் உரையாக மாற்றவும் உதவும்.
tr: Bu araçlar Docbook biçiminde belgeler oluşturabilmenizi ve onları HTML, PDF, PS ve metin biçimlere dönüştürebilmenizi mümkün kılar.
uk: Ці засоби дозволяють створювати документацію у форматі DocBook та перетворювати її у HTML, PDF, Postscript та текст.
ur: یہ الات اپ کو اجازت د ے گا ڈوکمينٹاشن بنانےکے لے DocBook فارمیٹ می اور بدلنے کے لے HTML, PDF, Postscript, اور text می

source: This group is a collection of network servers for specific purposes
de: Diese Gruppe umfasst eine Sammlung von Netzwerkservern für verschiedene Zwecke.
hu: Ez a csoport – bizonyos célokra való – hálózati kiszolgálók gyűjteménye
nb: Denne gruppen er en samling av nettverkstjenere for spesifikke formål
ne: यो समूह निश्चित उद्धेश्यका सञ्जाल सर्भरको सङ्कलन हो
sr@latn: Ova grupa je skup mrežnih servera za posebne namene.

source: This group is a collection of tools and resources of Arabic environments.
de: Diese Gruppe umfasst eine Sammlung von Werkzeugen und Ressourcen von arabische Umgebungen.
hu: Ez a csoport arab környezetekbe való eszközök és erőforrások gyűjteménye.
nb: Denne gruppen er en samling av verktøy og ressurser for arabiske miljøer.
ne: यो समूह अरवी परिवेशका उपकरण र संसाधनको सङ्कलन हो ।
sr@latn: Ova grupa je skup alatki i resursa za arapsko okruženje.

source: This group is a collection of tools and resources of Hebrew environments.
de: Diese Gruppe umfasst eine Sammlung von Werkzeugen und Ressourcen von hebräische Umgebungen.
hu: Ez a csoport héber környezetekbe való eszközök és erőforrások gyűjteménye.
nb: Denne gruppen er en samling av verktøy og ressurser for arabiske miljøer.
ne: यो समूह हिब्रु परिवेशका उपकरण र संसाधनको सङ्कलन हो ।
sr@latn: Ova grupa je skup alatki i resursa za hebrejsko okruženje.

source: This group is a collection of tools and resources of Japanese environments.
de: Diese Gruppe umfasst eine Sammlung von Werkzeugen und Ressourcen von japanische Umgebungen.
hu: Ez a csoport japán környezetekbe való eszközök és erőforrások gyűjteménye.
nb: Denne gruppen er en samling av verktøy og ressurser for japanske miljøer.
ne: यो समूह जापानी परिवेशका उपकरण र संसाधनको सङ्कलन हो ।
sr@latn: Ova grupa je skup alatki i resursa za japansko okruženje.

source: This group is a collection of tools and resources of Czech environments.
de: Diese Gruppe umfasst eine Sammlung von Werkzeugen und Ressourcen von tschechischen Umgebungen.
hu: Ez a csoport cseh környezetekbe való eszközök és erőforrások gyűjteménye.
nb: Denne gruppen er en samling av verktøy og ressurser for tsjekkiske miljøer.
ne: यो समूह चेक परिवेशका उपकरण र संसाधनको सङ्कलन हो ।
sr@latn: Ova grupa je skup alatki i resursa za češko okruženje.

source: Eclipse
as: এক্লিপ্স্
bg: Еклипс
bn: একলিপ্স
hi: ग्रहण
ml: എക്ളിപ്പ്സ്
mr: ग्रहण
ne: इक्लिप्स
pa: ਈਲੈਪਸ
ta: எக்லிப்ஸ்
ur: ايکلپسي

source: Java
as: জাভা
bg: Джава (Java)
bn: জাভা
hi: जावा
kn: ಜಾವಾ
mr: जावा
ne: जाभा
pa: ਜਾਵਾ
ta: ஜாவா
ur: جاوا JAVA

source: Ruby
as: ৰূবী
bg: Руби
bn: রুবি
hi: रूबी
mr: रूबी
ne: रूबी
pa: ਰੂਬੀ
ta: ரூபி
ur: روبی

source: Fedora Eclipse
ne: फेडोरा इक्लिप्स

source: XEmacs
as: Xঈমেক্স
bg: ХЕмакс
bn: এক্স-ইম্যাক্স
ne: X इमाक्स
pa: Xਈਮੈਕਸ
ta: Xஈமாக்ஸ்
ur: إيماكس X

source: Input Methods
de: Eingabemethoden

source: Input method packages for the input of international text.
de: Eingabemethoden-Paket für die Eingabe von internationalem Text.
