Repository: fedora-infra/bodhi
Catalog: comps/po/*.po
Languages: as, bg, bn, cy, da, de, hi, hu, is, it, kn, lv, ml, mr, ms, nb, ne, pa, pl, si, sl, sr@latn, sv, ta, tr, uk, ur

source: Educational Software
as: শিক্ষাবিজ্ঞানৰ চালনাজ্ঞান
bg: Учебен софтуер
da: Undervisningsprogrammel
de: Bildungssoftware
hi: शैक्षणिक सॉफ्टवेयर
hu: Oktatóprogramok
is: Fræðsluhugbúnaður
it: Software educativo
kn: ಶೈಕ್ಷಣಿಕ ತಂತ್ರಾಂಶ
ml: വിദ്യാഭ്യാസത്തിനുളള സോഫ്റ്റ്‌വെയറ്‍
ms: Perisian Pendidikan
nb: Utdanningsprogrammer
ne: शैक्षिक सफ्टवेयर
pa: ਵਿਦਿਅਕ ਸਾਫਟਵੇਅਰ
pl: Oprogramowanie edukacyjne
sl: Izobraževalno programje
sr@latn: Obrazovni softver
sv: Utbildningsprogramvara
ta: கல்வி மென்பொருள்
tr: Eğitim Yazılımı
uk: Навчальні програми

source: Educational software for learning
as: শিক্ষা গ্ৰহণৰ বাবে শিক্ষাবিজ্ঞানৰ চালনাজ্ঞান
bg: Учебен софтуер
da: Undervisningsprogrammel for indlæring
de: Bildungssoftware für das Lernen
hi: प्रशिक्षण के लिये शैक्षणिक सॉफ्टवेयर
hu: Oktatóprogramok tanuláshoz
is: Fræðsluhugbúnaður
it: Software educativo per l'apprendimento
kn: ಕಲಿಕೆಗಾಗಿ ಶೈಕ್ಷಣಿಕ ತಂತ್ರಾಂಶ
ml: പഠനത്തിന് സഹായിക്കുന്ന സോഫ്റ്റ്‌വെയറ്‍
ms: Perisian pendidikan untuk pembelajaran
nb: Utdanningsprogrammer for læring
ne: अभ्यासका लागि शैक्षिक सफ्टवेयर
pa: ਸਿੱਖਣ ਲਈ ਵਿਦਿਅਕ ਸਾਫਟਵੇਅਰ
pl: Oprogramowanie edukacyjne
sl: Izobraževalno programje za učenje
sr@latn: Obrazovni softver za učenje
sv: Utbildningsprogramvara för inlärning
ta: கற்க கல்வி மென்பொருள்
tr: Öğrenim için eğitim yazılımı
uk: Навчальні програми для розвитку

source: Engineering and Scientific
as: অভিযান্ত্ৰিক আৰু বৈজ্ঞানিক বিদ্যা
bg: Инженеринг и научни изследвания
bn: প্রকৌশল এবং বৈজ্ঞানিক
cy: Peirianegol a Gwyddonol
da: Ingeniør- og naturvidenskab
de: Ingenieurwesen und Wissenschaft
hi: अभियांत्रिक और वैज्ञानिक
hu: Mérnöki és tudományos
is: Vísindi og verkfræði
it: Settori engineering e scientifico
kn: ಶಿಲ್ಪಶಾಸ್ತ್ರ ಮತ್ತು ವಿಜ್ಞಾನ
lv: Inženerija un Zinātne
ml: ശാസ്ത്രീയവും സാന്കേതികവും
mr: अभियांत्रिकी आणि वैज्ञानिक
ms: Kejuruteraan dan Saintifik
nb: Vitenskapelige programmer
ne: इन्जिनियरिङ र वैज्ञानिक
pa: ਇੰਜਿਨਅਰਿੰਗ ਅਤੇ ਵਿਗਿਆਨਕ
pl: Inżynieria i nauka
si: ඉංජිනේරු සහ විද්‍යාත්මක
sl: Inženirstvo in znanost
sr@latn: Inženjerstvo i nauka
sv: Teknik och vetenskap
ta: பொறியியல் மற்றும் அறிவியல்
tr: Mühendislik ve Bilim
uk: Наукові та інженерні
ur: ينجنيرنگ اور سسينٹفک

source: English (UK) Support
as: ইংৰাজী (UK)ভাষাৰ সমৰ্থন
bg: Поддръжка на британски английски
da: Understøttelse for engelsk (britisk)
de: Unterstützung für Englisch (UK)
hi: अंग्रेजी (यूके) समर्थन
hu: Angol (UK) támogatás
is: Enskustuðningur (UK)
it: Supporto per l'Inglese (UK)
kn: ಇಂಗ್ಲಿಷ್ (ಯುಕೆ) ಸಮರ್ಥನೆ
lv: Angļu (UK) valodas atbalsts
ml: ഇംഗ്ളീഷ് (യു കെ) സപ്പോറ്‍ട്ട്
mr: इंग्रजी(UK) समर्थन
ms: Sokongan Bahasa Inggeris (UK)
nb: Støtte for engelsk (UK)
ne: अङ्ग्रेजी (बेलायती) समर्थन
pa: ਅੰਗਰੇਜ਼ੀ (ਬਰਤਾਨੀਆ) ਸਹਿਯੋਗ
pl: Obsługa angielskiego (Wielka Brytania)
si: ඉංග්‍රීසි (ම.බ්‍රි) භාශා පහසුකම
sl: Podpora za Angleščino (UK)
sr@latn: Podrška za engleski (UK)
sv: Stöd för britisk engelska
ta: ஆங்கில (யுகே) துணை
tr: İngilizce (Birleşik Krallık) Desteği
uk: Підтримка англійської (британської) мови

source: Estonian Support
as: এস্টোনিয়ান ভাষাৰ সমৰ্থন
bg: Поддръжка на естонски
bn: এস্তোনিয় ব্যবহারের সহায়ক
cy: Cynhaliaeth Estoneg
da: Understøttelse for estisk
de: Unterstützung für Estnisch
hi: इस्टोनियन समर्थन
hu: Észt támogatás
is: Eistneska
it: Supporto per l'estone
kn: ಎಸ್ಟೋನಿಯನ್ ಸಮರ್ಥನೆ
lv: Igauņu valodas atbalsts
ml: എസ്റ്റോണിയന്‍ സപ്പോറ്‍ട്ട്
mr: इस्टोनियन समर्थन
ms: Sokongan Estonia
nb: Støtte for estlandsk
ne: एस्टोनियन समर्थन
pa: ਇਸਟੋਨੀਅਨ ਸਹਿਯੋਗ
pl: Obsługa estońskiego
si: Estonian භාශා පහසුකම
sl: Estonska podpora
sr@latn: Podrška za estonski
sv: Stöd för estniska
ta: எஸ்டோனியன் துணை
tr: Estonyaca Desteği
uk: Підтримка естонської мови
ur: يسٹونين ساتھ

source: Ethiopic Support
as: আবিচিনীয় ভাষাৰ সমৰ্থন
bg: Поддръжка на етиопски
bn: ইথিওপিয়ান সাপোর্ট
cy: Cynhaliaeth Ethiopeg
da: Understøttelse for etiopisk
de: Unterstützung für Äthiopisch
hi: इथियोपियाई समर्थन
hu: Etióp támogatás
is: Eþíópa
it: Supporto per l'etiope
kn: ಇಥಿಯೋಪಿಕ್ ಸಮರ್ಥನೆ
lv: Etiopiešu valodas atbalsts
ml: എഥിയോപ്പിക്ക് സപ്പോറ്‍ട്ട്
mr: इथियोपिक समर्थन
ms: Sokongan Ethiopia
nb: Støtte for etiopisk
ne: इथोपियाली समर्थन
pa: ਈਥੋਪਿਕ ਸਹਿਯੋਗ
pl: Obsługa etiopskiego
si: ඉතියෝපියානු භාශා පහසුකම
sl: Podpora Etiopščini
sr@latn: Podrška za etiopljanski
sv: Stöd för etiopiska
ta: எத்தியோப்பிய துணை
tr: Etiyopyaca Desteği
uk: Підтримка ефіопської мови

source: FTP Server
as: FTP সেৱক
bg: FTP сървър
bn: এফ.টি.পি. সার্ভার
cy: Gweinydd FTP
hi: FTP सर्वर
hu: FTP-kiszolgáló
is: FTP þjónn
it: Server FTP
kn: FTP ಪರಿಚಾರಕ
lv: FTP serveris
ml: FTP സറ്‍വറ്‍
mr: FTP सेवक
ms: Pelayan FTP
nb: FTP-tjener
ne: FTP सर्भर
pa: FTP ਸਰਵਰ
pl: Serwer FTP
si: FTP සේවා දායකය
sl: Strežnik FTP
ta: FTP சேவையகம்
tr: FTP Sunucusu
uk: Сервер FTP
ur: سرور FTP

source: Faeroese Support
as: ফেৰ'ইছ্ ভাষাৰ সমৰ্থন
bg: Поддръжка на феорски
bn: ফারাও ভাষা ব্যবহারের সহায়ক
cy: Cynhaliaeth Ffaroeg
da: Understøttelse for færøsk
de: Unterstützung für Färöerisch
hi: फेयरोसे समर्थन
hu: Feröeri támogatás
is: Færeyska
it: Supporto per il Faeroese
kn: ಫೆರೋಸೇ ಸಮರ್ಥನೆ
lv: Fareru valodas atbalsts
ml: ഫെയിറോസ് സപ്പോറ്‍ട്ട്
mr: फेरोस Support
ms: Sokongan Faeroese
nb: Støtte for færøyisk
ne: फारसी समर्थन
pa: ਫਾਈਰੋਸੀ ਸਹਿਯੋਗ
pl: Obsługa farerskiego
si: ෆෙරෝසෙ භාශා පහසුකම
sl: Podpora Faeroeščini
sr@latn: Podrška za farski
sv: Stöd för färöiska
ta: ஃபெரோஸ் துணை
tr: Faeroese Desteği
uk: Підтримка фарерської мови
ur: فاعرہسعسع کا ساتھ

source: Fedora Packager
de: Fedora-Paketierer
hu: Fedora csomagoló
nb: Fedora pakkeansvarlig
sr@latn: Fedora program za pakovanje

source: Filipino Support
de: Unterstützung für Philipinisch
hu: Filipinó (Fülöp-szk.) támogatás
nb: Støtte for filipino
ne: फिलिपिनी समर्थन
sr@latn: Podrška za filipinski

source: Finnish Support
as: ফিনিশ্ব ভাষাৰ সমৰ্থন
bg: Поддръжка на финлански
bn: ফিনিশিয় (Finnish) ব্যবহারের সহায়ক
cy: Cynhaliaeth Ffinneg
da: Understøttelse for finsk
de: Unterstützung für Finnisch
hi: फिन्निश समर्थन
hu: Finn támogatás
is: Finnska
it: Supporto per il finlandese
kn: ಫಿನ್ನಿಷ್ ಸಮರ್ಥನೆ
lv: Somu valodas atbalsts
ml: ഫിന്നിഷ് സപ്പോറ്‍ട്ട്
mr: फिन्निश समर्थन
ms: Sokongan Finn
nb: Støtte for finsk
ne: फिनिस समर्थन
pa: ਫੈਨਿਸ਼ ਸਹਿਯੋਗ
pl: Obsługa fińskiego
si: ෆින්ලන්ත භාශා පහසුකම
sl: Finska podpora
sr@latn: Podrška za finski
sv: Stöd för finska
ta: ஃபினிஷ் துணை
tr: Fince Desteği
uk: Підтримка фінської мови
ur: فننش ساتھ

source: French Support
as: ফৰাচী ভাষাৰ সমৰ্থন
bg: Поддръжка на френски
bn: ফরাসি ব্যবহারের সহায়ক
cy: Cynhaliaeth Ffrangeg
da: Understøttelse for fransk
de: Unterstützung für Französisch
hi: फ्रेंच समर्थन
hu: Francia támogatás
is: Franska
it: Supporto per il francese
kn: ಫ್ರೆಂಚ್ ಸಮರ್ಥನೆ
lv: Franču valodas atbalsts
ml: ഫ്രന്‍ച്ച് സപ്പോറ്‍ട്ട്
mr: फ्रेंच समर्थन
ms: Sokongan Perancis
nb: Støtte for fransk
ne: फ्रान्सेली समर्थन
pa: ਫਰੈਂਚ ਸਹਿਯੋਗ
pl: Obsługa francuskiego
si: ප්‍රංශ භාශා පහසුකම
sl: Francoska podpora
sr@latn: Podrška za francuski
sv: Stöd för franska
ta: ஃப்ரெஞ்ச் துணை
tr: Fransızca Desteği
uk: Підтримка французької мови
ur: فرينچ ساتھ

source: From CD recording to playing audio CDs and multimedia files, this package group allows you to work with sound and video on the system.
as: CD বাণীবদ্ধকৰণৰ পৰা শ্ৰৱণ CD আৰু বিভিন্ন প্ৰচাৰ ব্যৱস্থাৰ নথিপত্ৰ বজোৱা লৈ, এই সৰঞ্জামৰ গোটে আপোনাক ব্যৱস্থাপ্ৰণালীত শ্ৰৱণ ও দৃশ্য সৈতে কাৰ্য্য কৰিব'লৈ সক্ষম কৰে ।
bg: Групата пакети позволява да работите с аудио/видео - от записване на компакт дискове до просвирване на музикални такива.
bn: এই সংকলনের প্যাকেজগুলোর সাহায্যে আপনি অডিও এবং ভিডিও নিয়ে কাজ করতে পারবেন, যেমন সিডি রেকর্ড করা বা অডিও সিডি এবং মাল্টিমিডিয়া ফাইল চালানো।
cy: O recordio CDd hyd at chwarae CDdau sain a ffeiliau aml-gyfrwng, galluoga'r grŵp pecynnau yma i chi weithio â sain a fideo ar y system.
da: Denne gruppe lader dig arbejde med lyd og video på systemet, med altfra cd-optagelse til afspilning af lyd-cd'er og multimedie-filer.
de: Von der Aufnahme von CDs bis zum Abspielen von Audio-CDs und Multimedia-Dateien ermöglicht Ihnen diese Paketgruppe die Nutzung der Audio- und Videofunktionen des Systems.
hi: CD अभिलेखन से लेकर श्रव्य CD और बहुमाध्यम फाइल को चलाने में, यह संकुल समूह, सिस्टम पर ध्वनि और वीडियो के साथ काम करने की अनुमति देता है.
hu: A CD-írástól a hang-CD-k és multimédiás fájlok lejátszásáig – ez a csomagcsoport hanggal és videóval kapcsolatos programokat tartalmaz.
is: Allt frá brennslu geisladiska til að spila geisladiska og margmiðlunarskrár. Þessi pakkahópur gerir þér kleyft að vinna með hljóð og mynd.
it: Con un'ampia gamma di funzionalità che vanno dalla registrazione di CD alla riproduzione di CD audio e dei files multimedia, questo gruppo di pacchetti consente di utilizzare al meglio le funzioni audio e video del sistema.
kn: ಅಡಕಮುದ್ರಿಕೆಯಮೇಲೆ ದಾಖಲುಮಾಡುವುದು, ಧ್ವನಿಮುದ್ರಿಕೆಗಳನ್ನೂ, ಬಹುಮಾಧ್ಯಮ ಕಡತಗಳನ್ನೂ ನಿರೂಪಿಸುವುದು ಇತ್ಯಾದಿಯಾಗಿ, ಈ ಸಂಗ್ರಹ ಸಮೂಹ ಧ್ವನಿ ಹಾಗೂ ಚಲಚ್ಚಿತ್ರಗಳೊಡನೆ ಒಡನಾಡಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತದೆ.
lv: No CD ierakstīšanas līdz MP3 formāta atskaņošanai; šī pakotņu grupa satur programmas darbam ar skaņu un video.
ml: ഈ പാക്കേജ് നിങ്ങളെ കംപ്യൂട്ടറിലുളള സൌണ്ട് ആന്‍ഡ് വീഡിയോ സിസ്റ്റം ഉപയോഗിച്ച്,CD റക്കോറ്‍ഡിങ് മുതല്‍ ഓഡിയോ CDയും മള്‍ട്ടിമീഡിയ ഫൈലുകളുടെ പ്രവറ്‍ത്തനം വരെ ചെയ്യുവാന്‍ സഹായിക്കുന്നു.
mr: सीडी रेकॉर्डिंगपासून ऑडिओ सीडी आणि इतर मल्टिमीडीया फाइल चालवण्यापर्यंत, हा संकुल संच तुम्हास तुमच्या प्रणालीवरील ध्वनी आणि चलचित्रांसह काम करण्यास मदत करतो.
ms: Daripada rakaman CD kepada memainkan CD audio dan fail multimedia, kumpulan pakej ini membolehkan anda berkerja dengan bunyi dan video pada sistem.
nb: Denne pakkegruppen inneholder programmer for å spille av CDer og multimediefiler samt arbeide med lyd og bilde på systemet.
ne: सीडी रेकर्डिङ गरेर अडियो सीडी र मल्टिमिडिया फाइल प्ले गर्न, यो प्याकेज समूहले प्रणालीमा तपाईँलाई ध्वनि र भिडियोसँग कार्य गर्न अनुमति दिन्छ ।
pa: CD ਰਿਕਾਰਡਰ ਕਰਨ ਤੋਂ ਲੈਕੇ ਆਡੀਓ CD ਅਤੇ ਬਹੁਰੰਗ ਫਾਇਲਾਂ ਨੂੰ ਚਲਾਉਣ ਤੱਕ, ਇਹ ਪੈਕੇਜ ਗਰੁੱਪ ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਿਸਟਮ ਤੇ ਆਵਾਜ਼ ਅਤੇ ਵੀਡਿਓ ਚਲਾਉਣ ਦੇ ਕੰਮ ਆਉਂਦਾ ਹੈ।
pl: Od nagrywania CD do odtwarzania CD dźwiękowych i plików multimedialnych, ta grupa pakietów pozwala na pracę z dźwiękiem i obrazem.
si: සංයුක්ත තැටි පිටපත් කිරීමේ සිට ශ්‍රව්‍යමය සංයුක්ත තැටි සහ බහු මාධ්‍ය වාදනයන් සමඟින් මෙම ඇසුරුම ඔබේ පද්ධතිය මත ඔබ හට ශ්‍රව්‍ය දෘශ්‍ය කාර්යයන් සඳහා ඉඩ සලසයි.
sl: Ta skupina paketov vam omogoča delo z zvokom in videom, od pečenja plošč CD do predvajanja zvočnih in večpredstavnostnih posnetkov.
sr@latn: Od snimanja do slušanja audio CD-ova i multimedijalnih datoteka, ova grupa paketa omogućava rad sa zvukom i videom.
sv: Denna paketgrupp låter dig arbeta med ljud och video, vare sig det gäller cd-inspelning eller att lyssna på musikskivor och multimedia-filer.
ta: குறுவட்டு பதிவிலிருந்து கேட்பொலி குறுவட்டுக்கள் மற்றும் பல்லூடக கோப்புகளை இயக்க, இந்த தொகுப்பு குழு உங்கள் கணினியில் ஒலி மற்றும் வீடியோக்களில் பணி செய்ய அனுமதிக்கிறது.
tr: Ses disklerinin ve çokluortam dosyalarının kaydından çalınmasına kadar, bu paket grubu sisteminizde ses ve görüntü çalışmaları yapmanızı mümkün kılar.
uk: Від запису CD до програвання звукових дисків та мультимедійних файлів, ця група пакетів дозволяє працювати зі звуком та відео.
ur: سڈ ريکارڈنگ سے ایڈو سڈ اور ميلٹميڈا فال چلتے ھے اور یھ مجموعہ اپ کو اجازت دیتا ھے اواز اور تصویرات دھیکنے کلے

source: GNOME Desktop Environment
as: GNOME ডেষ্কটপ পৰিবেশ
bg: GNOME десктоп среда
bn: গনোম ডেস্কটপ
cy: Amgylchedd Penbwrdd GNOME
da: Skrivebordsmiljøet Gnome
de: GNOME-Desktopumgebung
hi: GNOME डेस्कटॉप वातावरण
hu: GNOME asztali környezet
is: GNOME skjáborðið
it: Ambiente desktop di GNOME
kn: GNOME ಗಣಕಪರಿಸರ
lv: GNOME Darbvirsma
ml: GNOME ഡസ്ക്കടോപ്പ് എന്‍വിയോണ്‍മെന്‍റ്
mr: GNOME कार्यक्षेत्र वातावरण
ms: Persekitaran Desktop GNOME
nb: Skrivebordsmiljøet GNOME
ne: जिनोम डेस्कटप परिवेश
pa: ਗਨੋਮ ਵੇਹੜਾ ਵਾਤਾਵਰਣ
pl: Środowisko graficzne GNOME
si: GNOME ඩෙසක්ටොප් පසුබිම
sl: Namizno okolje GNOME
sr@latn: GNOME radno okruženje
sv: Skrivbordsmiljön GNOME
ta: GNOME பணிமேடை சூழல்
tr: GNOME Masaüstü Ortamı
uk: Графічне середовище GNOME
ur: جينو م ڈيسک ٹاپ ماحول

source: GNOME Software Development
as: GNOME চালনাজ্ঞানৰ বিকাশ
bg: GNOME разработка на софтуер
bn: গনোম-ভিত্তিক সফটওয়্যার তৈরি
cy: Datblygu Meddalwedd GNOME
da: Gnome-programmeludvikling
de: GNOME-Softwareentwicklung
hi: GNOME सॉफ्टवेयर विकास
hu: GNOME szoftverfejlesztés
is: Hugbúnaðarþróun fyrir GNOME
it: Sviluppo del software di GNOME
kn: GNOME ತಂತ್ರಾಂಶ ವಿಕಾಸನ
lv: GNOME Programmu izstrāde
ml: GNOME സോഫ്റ്റവയറ്‍ ഡെവലപ്പ്മെന്‍റ്
mr: GNOME सॉफ्टवेयर विकास
ms: Pembangunan Perisian GNOME
nb: Programvareutvikling for GNOME
ne: जिनोम सफ्टवेयर विकास
pa: ਗਨੋਮ ਸਾਫਟਵੇਅਰ ਵਿਕਾਸ
pl: Narzędzia programistyczne GNOME
si: GNOME මෘදුකාංග ප්‍රවර්ධනය
sl: Razvoj programov za GNOME
sr@latn: Razvoj GNOME softvera
sv: GNOME-programvaruutveckling
ta: GNOME மென்பொருள் உருவாக்கம்
tr: GNOME Yazılım Geliştirme
uk: Розробка з використанням GNOME
ur: جينوم سوفٹوار تعمیر

source: GNOME is a powerful graphical user interface which includes a panel, desktop, system icons, and a graphical file manager.
as: GNOME এটা শক্তিশালী চিত্ৰাংকিত ব্যৱহাৰকৰ্তাৰ সংযোগ মাধ্যম য'ত অন্তৰ্ভূক্ত আছে এটা পেনেল, ডেষ্কটপ, ব্যৱস্থাপ্ৰণালীৰ প্ৰতিকৃতি আৰু এটা চিত্ৰাংকিত নথি‌পত্ৰৰ পৰিচালক ।
bg: GNOME е мощен графичен потребителски интерфейс, който включва панел, работен плот, системни икони и графичен файлов мениджър.
da: Gnome er en stærk grafisk brugergrænseflade som indholder et panel, et skrivebord, systemikoner og en grafisk filbehandler.
de: GNOME ist eine mächtige grafische Benutzeroberfläche mit Menüleiste, Desktop, Systemsymbolen und grafischem Dateimanager.
hi: GNOME एक शक्तिशाली आलेखीय उपयोक्ता अंतरफलक है जिसमें पैनल, डेस्कटॉप, सिस्टम प्रतीक, और आलेखीय फाइल प्रबंधक है.
hu: A GNOME hatalmas grafikus környezet panellel, munkaasztallal, rendszerikonokkal és grafikus fájlkezelővel.
is: GNOME er öflugt myndrænt vinnuumhverfi sem inniheldur spjald, skjáborð, kerfissmámyndir og myndrænan skráarstjóra.
it: GNOME è una potente interfaccia utente grafica che include un pannello, un desktop, icone del sistema e un file manager grafico.
kn: GNOME ಒಂದು ಪ್ರಬಲ ಚಿತ್ರಾತ್ಮಕ ಬಳಕೆದಾರ ಅಂತರಮುಖವಾಗಿದ್ದು, ಕಾರ್ಯಪಟ್ಟಿಕೆ, ಗಣಕತೆರೆ, ವ್ಯವಸ್ಥಾ ಚಿಹ್ನೆಗಳು,ಮತ್ತು ಒಂದು ಚಿತ್ರಾತ್ಮಕ ಕಡತ ನಿರ್ವಾಹಕಗಳನ್ನೊಳಗೊಂಡಿದೆ.
lv: GNOME ir jaudīga, grafiska lietotāja saskarne, kas ietver rīkjoslas, darbvirsmu, sistēmas piktogrammas un grafisku datņu pārvaldnieku.
ml: പാനല്‍, ഡസ്ക്-ടോപ്പ്, സിസ്റ്റ് ഐക്കണുകള്‍, ഗ്രാഫിക്കല്‍ മാനേജറ്‍ എന്നിവയെല്ലാം ഉല്‍പ്പെട്ട ഒരു ശക്തമായ ഗ്രാഫിക്കല്‍ യൂസറ്‍ ഇന്‍റര്‍ഫെയിസ് ആണ് GNOME.
mr: GNOME हा शक्तीशाली, आलेखीय उपयोक्ता इंटरफेस आहे ज्यामध्ये पॅनेल, कार्यक्षेत्र , प्रणाली प्रतिके आणि आलेखीय फाइल व्यवस्थापक यांचा समावेश आहे.
ms: GNOME adalah antaramuka pengguna bergrafik yang berkuasa yang mengandungi panel, desktop, ikon sistem, dan pengurus fail bergrafik.
nb: GNOME er et kraftig grafisk brukergrensesnitt som inkluderer et panel, skrivebord, systemikoner og en grafisk filhåndterer.
ne: जिनोम प्यानल, डेस्कटप, प्रणाली प्रतिमा, र ग्राफिकल फाइल प्रबन्धक सम्मिलित गर्ने शक्तिशाली ग्राफिकल प्रयोगकर्ता इन्टरफेस हो ।
pa: ਗਨੋਮ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ, ਗਰਾਫੀਕਲ ਯੂਜਰ ਇੰਟਰਫੇਸ ਹੈ, ਜਿਸ ਵਿੱਚ ਇੱਕ ਪੈਨਲ, ਵੇਹੜਾ, ਸਿਸਟਮ ਆਈਕਾਨ ਅਤੇ ਗਰਾਫੀਕਲ ਫਾਇਲ ਮੈਨੇਜਰ ਸ਼ਾਮਿਲ ਹੈ।
pl: GNOME jest graficznym interfejsem użytkownika o dużych możliwościach, zawierającym panel, pulpit, ikony systemowe oraz graficzny menedżer plików.
si: GNOME යනු ප්‍රබල විත්‍රක අතුරු මුහුණක් වේ, මෙහි පැනලයක්, ඩෙසක්ටොප් එකක්, පද්ධති ලාංජනයන් සහ පද්ධති කළමණාකරුවෙක් ඇතුලත් වේ.
sl: GNOME je zmogljivi grafični uporabniški vmesnik, ki vključuje pult, namizje, sistemske ikone in grafični upravljalnik datotek.
sr@latn: GNOME je moćno grafičko korisničko okruženje koje sadrži panel, radnu površinu, sistemske ikone, i grafički upravljač datotekama.
sv: GNOME är ett kraftfullt, grafiskt användargränssnitt som innehåller en panel, ett skrivbord, systemikoner och en grafisk filhanterare.
ta: GNOME என்பது பலகம், பணிமேடை, கணினி சின்னங்கள் மற்றும் வரைகலை கோப்பு மேலாளர் ஆகியவற்றை உள்ளடக்கிய ஒரு வலிமையான வரைகலை பயனர் இடைமுகமாகும்.
tr: GNOME, panel, masaüstü, sistem simgeleri ve grafik arayüzlü dosya yöneticisi içeren güçlü bir grafik kullanıcı arayüzüdür.
uk: GNOME - потужне графічне середовище, до його складу входить панель, робоча стільниця, системні значки та графічний менеджер файлів.

source: Gaelic Support
as: গেইলীয় ভাষাৰ সমৰ্থন
bg: Поддръжка на галски
bn: গ্যালিক ব্যবহারের সহায়ক
cy: Cynhaliaeth Gaeleg
da: Understøttelse for gælisk
de: Unterstützung für Gälisch
hi: गेलिक समर्थन
hu: Gélik (Íro. és Skócia) támogatás
is: Velska
it: Supporto per il gaelico
kn: ಗ್ಯಾಲಿಕ್ ಸಮರ್ಥನೆ
lv: Gēļu valodas atbalsts
ml: ഗെയ്ലിക്ക് സപ്പോറ്‍ട്ട്
mr: गेलिक समर्थन
ms: Sokongan Gaelic
nb: Støtte for gælisk
ne: ग्यालिक समर्थन
pa: ਗਾਈਲਿਕ ਸਹਿਯੋਗ
pl: Obsługa gaelickiego
si: ගේලික් භාශා පහසුකම
sl: Podpora Galščin
sr@latn: Podrška za galski
sv: Stöd för höglandsskotska
ta: காலிக் துணை
tr: İskoç Desteği
uk: Підтримка арабської мови
ur: گیالیک کا ساتھ

source: Galician Support
as: গেলিচিয়ান ভাষাৰ সমৰ্থন
bg: Поддръжка на галицийски
bn: গ্যালিশিয় ব্যবহারের সহায়ক
cy: Cynhaliaeth Galiseg
da: Understøttelse for galisisk
de: Unterstützung für Galizisch
hi: गेलिसियन समर्थन
hu: Galíciai (Spanyolo.) támogatás
is: Katalónska
it: Supporto per il Galiziano
kn: ಗ್ಯಾಲೀಸಿಯನ್ ಸಮರ್ಥನೆ
lv: Galīciešu valodas atbalsts
ml: ഗലീഷ്യന്‍ സപ്പോറ്‍ട്ട്
mr: गेलिशियन समर्थन
ms: Sokongan Galicia
nb: Støtte for galiciansk
ne: ग्यालिसियन समर्थन
pa: ਗਲੀਸੀਅਨ ਸਹਿਯੋਗ
pl: Obsługa galisyjskiego
si: ගැලෂියන් භාශා පහසුකම
sl: Podpora Gališčini
sr@latn: Podrška za galicijski
sv: Stöd för galiciska
ta: கலிசியன் துணை
tr: Galiçya Dil Desteği
uk: Підтримка галісійської мови
ur: گالکين کا ساتھ

source: Games and Entertainment
as: খেলাধুলা আৰু আমোদ-প্ৰমোদ
bg: Игри и забавления
bn: খেলাধুলা এবং অন্যান্য বিনোদন
cy: Gemau ac Adloniant
da: Spil og underholdning
de: Spiele und Zeitvertreib
hi: खेल और मनोरंजन
hu: Játékok és szórakozás
is: Leikir og skemmtun
it: Giochi e divertimento
kn: ಕ್ರೀಡೆಗಳು ಮತ್ತು ವಿನೋದಗಳು
lv: Spēles un izklaide
ml: കളികളും വിനോദങ്ങളും
mr: खेळ आणि मनोरंजन
ms: Permainan dan Hiburan
nb: Spill og underholdning
ne: खेल र मनोरञ्जन
pa: ਖੇਡਾਂ ਅਤੇ ਮਨੋਰੰਜਨ
pl: Gry i rozrywka
si: ක්‍රීඩා සහ විනෝදාත්මක
sl: Igre in zabava
sr@latn: Igre i razonoda
sv: Spel och underhållning
ta: விளையாட்டுகள் மற்றும் பொழுதுபோக்கு
tr: Oyunlar ve Eğlencelik
uk: Ігри та розваги
ur: کھیل اور ماحول

source: Georgian Support
de: Unterstützung für Georgisch
hu: Grúz támogatás
nb: Støtte for georgisk
ne: जर्जियन समर्थन
sr@latn: Podrška za gruzijski

source: German Support
as: জাৰ্মান ভাষাৰ সমৰ্থন
bg: Поддръжка на немски
bn: জার্মান ব্যবহারের সহায়ক
cy: Cynhaliaeth Almaeneg
da: Understøttelse for tysk
de: Unterstützung für Deutsch
hi: जर्मन समर्थन
hu: Német támogatás
is: Þýska
it: Supporto per il tedesco
kn: ಜರ್ಮನ್ ಸಮರ್ಥನೆ
lv: Vācu valodas atbalsts
ml: ജറ്‍മന്‍ സപ്പോറ്‍ട്ട്
mr: जर्मन समर्थन
ms: Sokongan Jerman
nb: Støtte for tysk
ne: जर्मनी समर्थन
pa: ਜਰਮਨ ਸਹਿਯੋਗ
pl: Obsługa niemieckiego
si: ජර්මන් භාශා පහසුකම
sl: Nemška podpora
sr@latn: Podrška za nemački
sv: Stöd för tyska
ta: ஜெர்மன் துணை
tr: Almanca Desteği
uk: Підтримка німецької мови
ur: جرمين ساتھ

source: Graphical Internet
as: চিত্ৰাংকিত ইণ্টাৰনে'ট
bg: Графичен интернет
bn: গ্রাফিকাল ইন্টারনেট
cy: Rhyngrwyd Graffigol
da: Grafisk internet
de: Grafische Internetprogramme
hi: आलेखीय इंटरनेट
hu: Grafikus Internet
is: Myndræn Internettól
it: Internet grafico
kn: ಚಿತ್ರಾತ್ಮಕ ಅಂತರ್ಜಾಲ
lv: Interneta grafiskā režīma rīki
ml: ഗ്രാഫിക്കല്‍ ഇന്‍ററ്‍നെറ്റ്
mr: आलेखीय आंतरजाल
ms: Internet Bergrafik
nb: Grafisk Internet
ne: ग्राफिकल इन्टरनेट
pa: ਗਰਾਫੀਕਲ ਇੰਟਰਨੈੱਟ
pl: Graficzny Internet
si: චිත්‍රක සහිත අන්තර්ජාලය
sl: Grafični internet
sr@latn: Grafički internet
sv: Grafiskt Internet
ta: வரைகலை இணையம்
tr: Grafiksel İnternet
uk: Графічні засоби Інтернет
ur: تصویراتی انٹرنيٹ

source: Graphics
as: আলেখী কলা
bg: Графични инструменти
bn: গ্রাফিক্স
cy: Graffeg
da: Grafik
de: Grafik
hi: आलेखी
hu: Grafika
is: Myndvinnsla
it: Grafica
kn: ಚಿತ್ರಗಳು
lv: Grafika
ml: ഗ്രാഫിക്ക്സ്
mr: आलेखी
ms: Grafik
nb: Grafikk
ne: ग्राफिक्स
pa: ਗਰਾਫਿਕਸ
pl: Grafika
si: චිත්‍රක
sl: Grafika
sr@latn: Grafika
sv: Grafik
ta: வரைகலைகள்
tr: Grafik
uk: Графіка
ur: تصویرات

source: Greek Support
as: গ্ৰীক ভাষাৰ সমৰ্থন
bg: Поддръжка на гръцки
bn: গ্রিক ব্যবহারের সহায়ক
cy: Cynhaliaeth Groeg
da: Understøttelse for græsk
de: Unterstützung für Griechisch
hi: ग्रीक समर्थन
hu: Görög támogatás
is: Gríska
it: Supporto per il greco
kn: ಗ್ರೀಕ್ ಸಮರ್ಥನೆ
lv: Grieķu valodas atbalsts
ml: ഗ്രീക്ക് സപ്പോറ്‍ട്ട്
mr: ग्रीक समर्थन
ms: Sokongan Greek
nb: Støtte for gresk
ne: ग्रीक समर्थन
pa: ਗਰੀਕ ਸਹਿਯੋਗ
pl: Obsługa greckiego
si: ග්‍රීක භාශා පහසුකම
sl: Grška podpora
sr@latn: Podrška za grčki
sv: Stöd för grekiska
ta: கிரேக்க துணை
tr: Yunanca Desteği
uk: Підтримка грецької мови
ur: گريک ساتھ

source: Gujarati Support
as: গুজৰাটি ভাষাৰ সমৰ্থন
bg: Поддръжка на гуджарати
bn: গুজরাটি ব্যবহারের সহায়ক
cy: Cynhaliaeth Gujarati
da: Understøttelse for gujarati
de: Unterstützung für Gujarati
hi: गुजराती समर्थन
hu: Gudzsarati (India) támogatás
is: Gujarati
it: Supporto per il Gujarati
kn: ಗುಜರಾತಿ ಸಮರ್ಥನೆ
lv: Gujarati valodas atbalsts
ml: ഗുജറാത്തി സപ്പോര്‍ട്ട്
mr: गुजराती समर्थन
ms: Sokongan Gujarati
nb: Støtte for gujarati
ne: गुजराती समर्थन
pa: ਗੁਜਰਾਤੀ ਸਹਿਯੋਗ
pl: Obsługa gudżarati
si: ගුජරාති භාශා පහසුකම
sl: Podpora Gujaratščini
sr@latn: Podrška za gudžaratski
sv: Stöd för gujarati
ta: குஜராத்தி துணை
tr: Gujarati Desteği
uk: Підтримка мови гуджарараті
ur: گجراتی کا ساتھ

source: Hardware Support
as: যান্ত্ৰিক সামগ্ৰীৰ সমৰ্থন
bg: Хардуерна поддръжка
da: Understøttelse af maskinel
de: Hardware-Unterstützung
hi: हार्डवेयर समर्थन
hu: Hardvertámogatás
is: Vélbúnaðarstuðningur
it: Supporto Hardware
kn: ಯಂತ್ರಾಂಶ ಬೆಂಬಲ
ml: ഹാറ്‍ഡ്‌വെയറ്‍ സപ്പോറ്‍ട്ട്
ms: Sokongan Perkakasan
nb: Støtte for maskinvare
ne: हार्डवेयर समर्थन
pa: ਜੰਤਰ ਸਹਿਯੋਗ
pl: Obsługa sprzętu
sl: Podpora strojni opremi
sr@latn: Hardverska podrška
sv: Stöd för maskinvara
ta: வன்பொருள் சேவை
tr: Donanım Desteği
uk: Підтримка обладнання

source: Hebrew Support
as: হীব্ৰু ভাষাৰ সমৰ্থন
bg: Поддръжка на иврит
bn: হিব্রু ব্যবহারের সহায়ক
cy: Cynhaliaeth Hebraeg
da: Understøttelse for hebraisk
de: Unterstützung für Hebräisch
hi: हीब्रू समर्थन
hu: Héber támogatás
is: Hebreska
it: Supporto per l'ebraico
kn: ಹೀಬ್ರೂ ಸಮರ್ಥನೆ
lv: Ebreju valodas atbalsts
ml: ഹിബ്രു സപ്പോറ്‍ട്ട്
mr: हीब्रू समर्थन
ms: Sokongan Hebrew
nb: Støtte for hebraisk
ne: हिब्रु समर्थन
pa: ਹੈਬਰਿਓ ਸਹਿਯੋਗ
pl: Obsługa hebrajskiego
si: හේබෲ භාශා පහසුකම
sl: Hebrejska podpora
sr@latn: Podrška za hebrejski
sv: Stöd för hebreiska
ta: எபிரேய துணை
tr: İbranice Desteği
uk: Підтримка мови іврит
ur: حيبربو ساتھ

source: Hindi Support
as: হিন্দী ভাষাৰ সমৰ্থন
bg: Поддръжка на хинди
bn: হিন্দি ব্যবহারের সহায়ক
cy: Cynhaliaeth Hindi
da: Understøttelse for hindi
de: Unterstützung für Hindi
hi: हिन्दी समर्थन
hu: Hindi (India) támogatás
is: Hindí
it: Supporto per l'Hindi
kn: ಹಿಂದೀ ಸಮರ್ಥನೆ
lv: Hindu valodas atbalsts
ml: ഹിന്ദി സപ്പോറ്‍ട്ട്
mr: हिंदी समर्थन
ms: Sokongan Hindi
nb: Støtte for hindu
ne: हिन्दी समर्थन
pa: ਹਿੰਦੀ ਸਹਿਯੋਗ
pl: Obsługa hindi
si: හින්දි භාශා පහසුකම
sl: Podpora Hindujščini
sr@latn: Podrška za hindu
sv: Stöd för hindi
ta: இந்தி துணை
tr: Hintçe Desteği
uk: Підтримка мови хінді
ur: ھندی کا ساتھ

source: Hungarian Support
as: হাঙ্গেৰীয়ান ভাষাৰ সমৰ্থন
bg: Поддръжка на унгарски
bn: হাঙ্গেরিয় ব্যবহারের সহায়ক
cy: Cynhaliaeth Hwngareg
da: Understøttelse for ungarsk
de: Unterstützung für Ungarisch
hi: हंगेरियन समर्थन
hu: Magyar támogatás
is: Ungverska
it: Supporto per l'ungherese
kn: ಹಂಗೇರಿಯನ್ ಸಮರ್ಥನೆ
lv: Ungāru valodas atbalsts
ml: ഹംഗേറിയന്‍ സപ്പോറ്‍ട്ട്
mr: हंगेरियन समर्थन
ms: Sokongan Hungary
nb: Støtte for ungarsk
ne: हङ्गेरियन समर्थन
pa: ਹੰਗਰੀਆਈ ਸਹਿਯੋਗ
pl: Obsługa węgierskiego
si: හංගේරියානු භාශා පහසුකම
sl: Madžarska podpora
sr@latn: Podrška za mađarski
sv: Stöd för ungerska
ta: ஹங்கேரியன் துணை
tr: Macarca Desteği
uk: Підтримка угорської мови
ur: حينگارين ساتھ
