Repository: fedora-infra/bodhi
Catalog: comps/po/*.po
Languages: as, bg, bn, cy, da, de, hi, hu, is, it, kn, lv, ml, mr, ms, nb, ne, pa, pl, si, sl, sr@latn, sv, ta, tr, uk, ur

source: These tools include core development tools such as automake, gcc, perl, python, and debuggers.
as: এই যন্ত্ৰ সমূহত অন্তৰ্ভুক্ত আছে মূল বিকাশৰ যন্ত্ৰ যেনে automake, gcc, perl, python আৰু অন্যান্য ডিবাগাৰ ।
bg: Инструментите включват базовите инструменти за разработка като automake, gcc, perl, python и дебъгъри.
bn: এই সংকলনে আছে সফটওয়্যার তৈরির জন্য একান্ত প্রয়োজনীয় কিছু সরঞ্জাম, যেমন automake, gcc, perl, python এবং কিছু ডিবাগার (debugger)
cy: Mae'r erfynnau yma'n cynnwys erfynnau datblygu craidd megis automake, gcc, perl, python, a dadnamyddion.
da: Disse værktøjer inkluderer basale udviklingsværktøjer som fx automake, gcc, perl, python og fejlsøgningsværktøjer.
de: Zu diesen Programmen gehören grundlegende Entwicklungswerkzeuge wie automake, gcc, perl, python und Debugger.
hi: इन उपकरणों में automake, gcc, perl, python, और debuggers जैसे केंद्रीय विकास उपकरण हैं.
hu: Ezek alapvető fejlesztőeszközök, például az automake, gcc, perl, python és nyomkövetők.
is: Þessi tól eru meðal annars automake, gcc, perl, python og aflúsunartól.
it: Questi strumenti includono i principali strumenti di sviluppo come automake, gcc, perl, python, ed i debugger.
kn: ಈ ಉಪಕರಣಗಳು automake, gcc, perl, python, ದೋಷನಿವಾರಕ ಇತ್ಯಾದಿ ಅಂತಸ್ಸಾರ ವಿಕಾಸನಾ ಉಪಕರಣಗಳನ್ನೊಳಗೊಂಡಿವೆ.
lv: Šie rīki ietver programmēšanas pamatrīkus, tādus kā automake, gcc, perl, python un atkļūdotājus.
ml: കോറ്‍ ഡെവലപ്പമെന്‍റ് ഉപകരണങ്ങളായ automake, gcc, perl, python, debuggers എന്നിവ ഈ ഉപകരണങ്ങളില്‍ ഉല്‍പ്പെടുന്നു.
mr: या उपकरणांमध्ये automake, gcc, perl, python, आणि debuggers यांसारख्या केंद्रिय विकास उपकरणांचा समावेश होतो.
ms: Alatan ini termasuk peralatan pembangunan teras seperti automake, gcc, perl, python, dan penyahpijat.
nb: Disse verktøyene inkluderer utviklingsverktøy som automake, gcc, perl, python og avlusere.
ne: यी उपकरणले अटोमेक, gcc, पर्ल, पाइथोन, र त्रुटिमोचक जस्ता मूख्य विकास उपकरण समावेश गर्दछन् ।
pa: ਇਹਨਾਂ ਸੰਦਾਂ ਵਿੱਚ ਮੂਲ ਵਿਕਾਸ ਸੰਦ, ਜਿਵੇ ਕਿ automake, gcc, ਪਰਲ, ਪਾਈਥਨ ਅਤੇ ਡੀਬੱਗਰ ਆਦਿ ਸ਼ਾਮਿਲ ਹਨ।
pl: Te narzędzia zawierają podstawowe narzędzia programistyczne, takie jak Automake, GCC, Perl, Python i debugery.
si: මෙහි අඩංගු මූලික ප්‍රවර්ධන මෙවලම් අතර automake, gcc, perl, python, සහ දොස් හරණයන් ඇතුලත් වේ.
sl: Ta orodja vključujejo razvojna orodja, kot so automake, gcc, perl, python in razhroščevalniki.
sr@latn: Ove alatke sadrže osnovne razvojne alatke kao što su automake, gcc, perl, python, i programe za praćenje grešaka.
sv: Dessa verktyg inkluderar grundläggande utvecklingsverktyg som exempelvis automake, gcc, perl, python och felsökningsverktyg.
ta: இந்த கருவிகள் கோர் உருவாக்க கருவிகளான automake, gcc, perl, python, மற்றும் debuggerகளை உள்ளடக்கியுள்ளது.
tr: Bu araçlar automake, gcc, perl, python, ve hata ayıklayıcılar gibi temel geliştirme araçlarını içerir.
uk: Ці засоби включають основні засоби розробки, наприклад automake, gcc, perl, python та програми налагодження.
ur: ان الات میں موجودہ ھے تعمیر کے الات جسے automake, gcc, perl, python, اور debuggers

source: This group allows you to configure the system as a news server.
as: এই গোটে আপোনাক বাতৰি সেৱক ভাবে ব্যৱস্থাপ্ৰণালীৰ বিন্যাস সম্ভৱ কৰে ।
bg: Групата позволява настройването на системата като News сървър.
bn: এই প্রোগ্রামগুলো ব্যবহার করে আপনার সিস্টেমকে একটি নিউজ (news) সার্ভার হিসাবে ব্যবহার করতে পারবেন।
cy: Mae'r grŵp yma'n caniatáu i chi gyflunio'r system fel gweinydd newyddion.
da: Denne gruppe lader dig konfigurere systemet som en nyhedsgruppesserver.
de: Mit dieser Gruppe können Sie das System als Newsserver konfigurieren.
hi: एक समाचार सर्वर की तरह सिस्टम को विन्यासित करने की अनुमति आपको है
hu: Ez a csoport hírkiszolgáló üzemeltetésére való.
is: Þessi tól gera þér kleyft að stilla vélina sem news þjón.
it: Questo gruppo consente di configurare il sistema come server news.
kn: ಈ ಸಮೂಹ ನಿಮ್ಮ ಗಣಕವನ್ನು ವಾರ್ತಾ ಪರಿಚಾರಕವಾಗಿ ಸಂರಚಿಸಲು ಅನುವುಮಾಡಿಕೊಡುತ್ತವೆ.
lv: Šie rīki dod iespēju izmantot datoru kā ziņu serveri.
ml: കംപ്യൂട്ടറിനെ ന്യൂസ് സറ്‍വറ്‍ ആയി കോണ്‍ഫിഗറ്‍ ചെയ്യുന്നതിന് ഈ വിഭാഗം നിങ്ങളെ സഹായിക്കുന്നു
mr: हा संच तुम्हास प्रणालीस बातमी सेवक म्हणून रचण्यास मदत करतो.
ms: Kumpulan ini membolehkan anda untuk menentutetap sistem sebagai pelayan berita.
nb: Disse verktøyene lar deg kjøre en news-tjener på systemet.
ne: यो समूहले तपाईँलाई प्रणाली नयाँ सर्भरका रूपमा कन्फिगर गर्न अनुमति दिन्छ ।
pa: ਇਹ ਗਰੁੱਪ ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਸਿਸਟਮ ਨੂੰ ਖਬਰਾਂ ਸਰਵਰ ਦੇ ਰੂਪ ਵਿੱਚ ਸੰਰਚਿਤ ਕਰਨ ਵਿੱਚ ਸਹਾਇਕ ਹੈ।
pl: Ta grupa pozwala na skonfigurowanie serwera grup dyskusyjnych.
si: ඔබේ පද්ධතිය ප්‍රවෘත්ති සේවා දායකයක් ලෙස ක්‍රියා කරවීම සඳහා මෙම කණ්ඩය උපකාරී වේ.
sl: Ta skupina vam omogoča nastaviti sistem kot novičarski strežnik.
sr@latn: Ova grupa omogućava da sistem bude podešen kao server vesti.
sv: Denna grupp låter dig konfigurera systemet som en diskussionsgruppsserver.
ta: இந்த குழு நீங்கள் கணினியில் ஒரு செய்தி சேவையகமாக கட்டமைக்க உதவுகிறது.
tr: Bu grup sisteminizi bir haber sunucusu olarak yapılandırmanızı mümkün kılar.
uk: Ця група дозволяє використовувати систему як сервер новин.
ur: یھ مجموعہ اپ کو اجازت د ے گا نظام کو خبروں کا سرور بنانے کے لے

source: This group contains all of Red Hat's custom server configuration tools.
as: এই গোটত Red Hat-ৰ সকলো ব্যক্তিগত সেৱকৰ বিন্যাস যন্ত্ৰ আছে ।
bg: Групата съдържа всички Red Hat's потребителски инструменти за настройка на сървъри.
bn: এই সংকলনে নিজের পছন্দমত সার্ভার কনফিগার করার জন্য ব্যবহৃত রেড হ্যাটের সকল সফটওয়্যার সংগৃহীত হয়েছে।
cy: Mae'r grŵp yma'n cynnwys erfynnau cyflunio gweinyddion addasedig Red Hat i gyd.
da: Denne gruppe indholder alle Red Hats specialtilpassede serverkonfigureringsværktøjer.
de: Diese Gruppe enthält alle Programme von Red Hat für die Server-Konfiguration.
hi: इस समूह में Red Hat के सभी चुनने योग्य सर्वर विन्यास उपकरण समाहित है.
hu: Ez a csoport a Red Hat saját kiszolgálóbeállítási programjait tartalmazza.
is: Þessi hópur inniheldur öll Red Hat stillingatólin.
it: Questo gruppo contiene tutti gli strumenti per personalizzare la configurazione del server Red Hat.
kn: ಈ ಸಮೂಹ Red Hat ನ ಎಲ್ಲಾ ಗ್ರಾಹಕೀಯ ಪರಿಚಾರಕ ಸಂರಚನಾ ಉಪಕರಣಗಳನ್ನು ಹೊಂದಿರುತ್ತದೆ.
lv: Šī grupa ietver kompānijas RedHat izstrādātos servera administrēšanas rīkus.
ml: Red Hat ന്‍റെ കസ്റ്റം സറ്‍വറ്‍ കോണ്‍ഫിഗറേഷന്‍ ഉപകരണങ്ങള്‍ ഈ വിഭാഗത്ത് ലഭ്യമാണ്.
mr: या समुहात Red Hat चे निवड करण्यायोग्य सर्व सेवक व्यूहरचना उपकरणांचा समावेश होतो.
ms: Kumpulan ini mengandungi semua alatan konfigurasi custom Red Hat.
nb: Denne gruppen inneholder Red Hats konfigurasjonsverktøy.
ne: यो समूहले सबै रेड ह्याटका अनुकूल सर्भर कन्फिगरेसन उपकरण समावेश गर्दछ ।
pa: ਇਸ ਗਰੁੱਪ ਵਿੱਚ ਸਾਰੇ Red Hat ਦੇ ਪਸੰਦੀਦਾ ਸਰਵਰ ਸੰਰਚਨਾ ਸੰਦ ਸ਼ਾਮਿਲ ਹਨ।
pl: Ta grupa zawiera wszystkie narzędzia konfiguracyjne serwerów stworzone przez Red Hata.
si: මෙම කණ්ඩායම තුල අන්තර්ගත වන්නේ Red Hat සඳහා අවශ්‍ය වන සේවා දායකයන් මානකිරීමේ මෙවලම් වේ.
sl: Ta skupina vsebuje vsa posebna nastavitvena orodja podjetja Red Hat za strežnik.
sr@latn: Ova grupa sadrži sve Red Hatove prilagođene alatke za podešavanje servera.
sv: Denna grupp innehåller alla Red Hats specialanpassade verktyg för konfiguration av server.
ta: இந்த குழு Red Hat இன் அனைத்து தனிப்பயன் சேவையக கட்டமைப்பு கருவிகளையும் கொண்டுள்ளது.
tr: Bu grup Red Hat'ın özel sunucu yapılandırma araçlarının tamamını içerir.
uk: Ця група включає в себе всі засоби адміністрування сервера, які написані у Red Hat.
ur: اس مجموعہ میں تمام Red Hat's کسٹم سرور نامیری الات ہوتے ہے

source: This group includes a minimal set of packages. Useful for creating small router/firewall boxes, for example.
as: এই গোটত অন্তৰ্ভুক্ত আছে ন্যুনতম সৰঞ্জামৰ সমষ্টি । উদাহৰণ স্বৰূপে, সৰু ৰাউটাৰ/ফায়াৰ্ৱালৰ সমষ্টি সৃষ্টি কৰাৰ বাবে আৱশ্যক সৰঞ্জাম ।
bg: Групата включва минималния набор от пакети. Полезно е например за създаване на малки рутери/защитни стени.
bn: এই সংকলনে সর্বনিম্ন সংখ্যক প্যাকেজ রয়েছে। এর ব্যবহারের একটি প্রকৃষ্ট উদাহরণ হল - ছোটখাট রাউটার/ফায়ারওয়াল তৈরি।
cy: Mae'r grŵp yma'n cynnwys y set leia posib o becynnau. Yn ddefnyddiol ar gyfer creu peiriannau bach ar gyfer llwybro/muriau cadarn, er enghraifft.
da: Denne gruppe indeholder en minimal samling af pakker. Fx nyttig til at lave små bokse med en ruter eller brandmur.
de: Diese Gruppe enthält eine minimale Paketauswahl. Dies ist zum Beispiel nützlich zum Aufbau kleiner Router/Firewall-Rechner.
hi: यह समूह संकुल के न्यूनतम समूह को शामिल करता है. छोटे router/firewall बाक्स के लिए उपयोगी, उदाहरण के लिए.
hu: Ez a csoport a minimálisan szükséges csomagokat tartalmazza. Például egyszerű útválasztó vagy tűzfal doboz kialakításához hasznos.
is: Þessi hópur inniheldur lágmarksfjölda af pökkum og er gagnlegur til að búa til smáar uppsetningar fyrir til dæmis beina eða eldveggi.
it: Questo gruppo include un insieme minimo di pacchetti, utili per la creazione di piccoli router/firewall, per esempio.
kn: ಈ ಸಮೂಹ, ಚಿಕ್ಕ ಪಥನಿರೂಪಕ (router)/ಜಾಲರಕ್ಷಕ (firewall) ಆನ್ನು ರಚಿಸಲು ಸಹಾಯಕವಾದ ಕನಿಷ್ಟತಮ ಸಂಗ್ರಹಗಳನ್ನೊಳಗೊಂಡಿದೆ. ಉ.ದಾ.
lv: Šī grupa satur minimālu pakotņu komplektāciju. Tā der, piemēram, nelielu maršrutētāju/ugunssienu izveidei.
ml: ഉല്‍പ്പെടുന്നു
mr: या समुहात संकुलांचा किमान संच आहे. उदाहरणार्थ, छोटे राउटर/अग्निभींत(फायरवॉल) खोके बनवण्यास उपयुक्त.
ms: Kumpulan ini termasuk set minimum pakej. Berguna untuk menghasilkan kekotak kecil router/firewall, sebagai contoh.
nb: Denne gruppen inneholder et minimalt sett med pakker. Nyttig for å sette opp små rutere/brannvegger for eksempel.
ne: यो समूहले प्याकेजको न्यूनतम सेट सम्मिलित गर्दछ । उदाहरणका लागि, सानो राउटर/फायरवाल बाकस सिर्जना गर्दा उपयोगि हुन्छ ।
pa: ਇਸ ਪੈਕੇਜ ਵਿੱਚ ਘੱਟੋ-ਘੱਟ ਪੈਕੇਜਾਂ ਦਾ ਗਰੁੱਪ ਹੈ, ਜੋ ਕਿ ਛੋਟੇ ਰਾਊਟਰ/ਫਾਇਰਵਾਲ ਬਕਸੇ ਆਦਿ ਲਈ ਲਾਭਦਾਇਕ ਹੈ।
pl: Ta grupa zawiera minimalny zestaw pakietów. Przydatna do tworzenia na przykład małych routerów/zapór sieciowych.
si: මෙම කණ්ඩායම තුල ඉතාමත් කුඩා ඇසුරුම් වලින් සමන්විත වේ. උදාහරණ ලෙස කුඩා රවුටරයක්/ගිනි පවුරක්(router/firewall boxes) වැන්නක් සඳහා වඩාත් ප්‍රයෝජන වේ.
sl: Skupina vsebuje minimalni nabor paketov. Uporabno za namestitev na namenskih računalnikih kot so na primer majhni usmerjevalniki in požarni zidovi.
sr@latn: Ova grupa sadrži najmanji skup paketa. Korisna je za, na primer, pravljenje malih ruterskih kutija/zaštitnih zidova.
sv: Denna grupp inkluderar en minimal uppsättning paket. Användbart, till exempel, för skapande av små router-/brandväggsmaskiner.
ta: இந்த குழு ஒரு குறைந்த அளவு தொகுப்புகளை கொண்டுள்ளது. இது சிறிய ரௌட்டர்/ஃபயர்வால் பெட்டிகளை உருவாக்க பயன்படும், எடுத்துக்காட்டாக.
tr: Bu grup minimum paket setini içerir. Örneğin: Küçük yönlendirici/güvenlik duvarı kurulumları için ugundur.
uk: Група містить мінімальний набір пакетів. Вона підходить для створення невеликих маршрутизаторів/мережних екранів.
ur: اس گروپ میں تھوڑے مجموعات ہیں جو کہ چھوٹے روٹر بنانے کیلئے مفید ہیں

source: This group includes graphical email, Web, and chat clients.
as: এই গোটত চিত্ৰাংকিত ঈমেল, ওৱেব আৰু ছেট ক্লায়েণ্ট আছে ।
bg: Групата включва емайл, Уеб и чат клиенти.
bn: এই সংকলনে আছে গ্রাফিকাল পদ্ধতিতে ই-মেইল আদান-প্রদান, ইন্টারনেট ব্রাউজ এবং আড্ডা (chat) দেবার উপযোগী সফটওয়্যার।
cy: Mae'r grŵp yma'n cynnwys dibynyddion e-bost, Gwe, a sgwrsio graffigol.
da: Denne gruppe indeholder grafiske klienter for e-post, netlæsning og chat.
de: Diese Gruppe umfasst grafische E-Mail-, Web- und Chat-Clients.
hi: इस समूह में आलेखी ईडाक, वेब और चैट क्लाइंट हैं.
hu: E csoport grafikus levelezőprogramokat, webböngészőket és csevegőprogramokat tartalmaz.
is: Þessi hópur inniheldur myndræn póst, vef og spjallforrit.
it: Questo gruppo include client grafici email, Web e chat.
kn: ಈ ಸಮೂಹ ಚಿತ್ರವಿಧ ವಿ-ಅಂಚೆ, ಜಾಲ ಹಾಗೂ ಸಂಭಾಷಣಾ ಪ್ರಾಪಕಗಳನ್ನೊಳಗೊಂಡಿದೆ.
lv: Šī grupa ietver grafiskus e-pasta, interneta un čata klientus.
ml: ഗ്രാഫിക്കല്‍ ഈമെയില്‍, Web, ചാറ്റ് ക്ളൈന്‍റുകള്‍ എന്നിവ ഈ വിഭാഗത്തില്‍ ഉല്‍പ്പെടുന്നു
mr: या संचात आलेखीय ईपत्र(ईमेल), वेब, आणि चॅट(गप्पा) क्लाएंट यांचा समावेश होतो.
ms: Kumpulan ini mengandungi klien emel, Web dan chat bergrafik.
nb: Denne gruppen inkluderer grafiske epost, web og chat-klienter.
ne: यो समूहले ग्राफिकल इमेल, वेब, र च्याट क्लाइन्ट समावेश गर्दछ ।
pa: ਇਸ ਗਰੁੱਪ ਵਿੱਚ ਗਰਾਫੀਕਲ ਈ-ਮੇਲ, ਵੈੱਬ ਅਤੇ ਚੈਟ ਕਲਾਂਈਟ ਸ਼ਾਮਿਲ ਹਨ।
pl: Ta grupa zawiera graficzne klienty poczty elektronicznej, WWW i komunikatory.
si: චිත්‍රක සහිත විද්‍යුත් තැපැල්, වියුණු සැරිසරණ සහ සංවාද වැඩසටහන් මෙම කණ්ඩායමට ඇතුලත් වේ.
sl: Ta skupina vključuje grafične odjemnike za pošto, splet in klepet.
sr@latn: Ova grupa sadrži grafičke klijente za e-poštu, Veb i ćaskanje.
sv: Denna grupp inkluderar grafiska klienter för e-post, webbsurfande och chat.
ta: இந்த குழுவில் வரைகலை மின்னஞ்சல், இணையம் மற்றும் அரட்டை கிளையன்கள் உள்ளன.
tr: Bu grup e-posta, Ağ ve sohbet istemcilerini içerir.
uk: Ця група включає графічні клієнти електронної пошти, Веб та чату.
ur: اس مجموعہ میں تصویراتی ڈاک، ویب اور چیٹ کلينٹس ہے

source: This group includes packages for performing mathematical and scientific computations and plotting, as well as unit conversion.
as: এই গোটত গাণিতীক ও বৈজ্ঞানিক গণনা আৰু অঙ্কনৰ উপৰিও একক সলনিৰ সৰঞ্জাম আছে ।
bg: Групата включва пакети за извършване на математически и научни изчисления и преобразувания.
bn: এই সংকলনে আছে গাণিতিক ও বৈজ্ঞানিক গণনা এবং প্লট অঙ্কন ও বিভিন্ন একক (Unit) রূপান্তরের সফটওয়্যার।
cy: Mae'r grŵp yma'n cynnwys pecynnau ar gyfer gweithredu cyfrifiadau mathemategol a gwyddonol, a phlotio, ynghyd â throsi unedau.
da: Denne gruppe indeholder pakker for udførsel af matematiske og videnskabelige beregninger og diagramtegning såvel som enhedskonvertering.
de: Diese Gruppe enthält Pakete für mathematische und wissenschaftliche Berechnungen und Plots, sowie die Konvertierung von Einheiten.
hi: इस समूह में गणित और वैज्ञानिक अभिकलन, प्लोट और इकाई बदलाव के लिए संकुल हैं.
hu: E csoportba matematikai és tudományos számítások elvégzésére, grafikonrajzolásra, valamint mértékegység-konverzióra használható programok kerültek.
is: Þessi hópur inniheldur pakka til að framkvæma stærðfræði og vísindaútreikninga ásamt tólum til að umbreyta milli eininga.
it: Questo gruppo include i pacchetti per l'esecuzione e il plotting di funzioni matematiche e scientifiche, nonché la conversione di unità.
kn: ಈ ಸಮೂಹ ಗಣಿತೀಯ ಹಾಗೂ ವೈಜ್ಞಾನಿಕ ಲೆಕ್ಕಗಳನ್ನು ಮಾಡಲು, ರೇಖಾಚಿತ್ರಗಳನ್ನು (ಗ್ರಾಫ್) ಬಿಡಿಸಲು ಹಾಗೂ ಮಾನಕಗಳ ಪರಿವರ್ತನೆಗಳಿಗೆ ಆವಶ್ಯಕವಾದ ಸಂಗ್ರಹಗಳನ್ನೊಳಗೊಂಡಿದೆ.
lv: Šī grupa ietver programmas matemātisku un citu zinātnisku aprēķinu veikšanai.
ml: ശാസ്ത്ര ഗണിത കണക്കുകളും പ്ളോട്ടിങും, കൂടാതെ യൂണിറ്റ് കണ്‍വേറ്‍ഷനും ഈ വിഭാഗത്തിലുളള പാക്കേജുകളില്‍ ഉത്പ്പെടുന്നു.
mr: या संचात गणितीय आणि वैज्ञानिक गणना आणि आलेखन, तसेच एकक रूपांतर करण्यासाठी उपयुक्त संकुलांचा समावेश होतो.
ms: Kumpulan ini mengandungi pakej untuk melaksanakan pengiraan dan lukisan matematik dan saintifik, serta juga penukaran unit.
nb: Denne gruppen inneholder pakker for å utføre matematiske og vitenskapelige beregninger/visualiseringer samt enhetskonverteringer.
ne: यो समूहले गणितिय र बैज्ञानिक गणना र प्लटिङ, त्यस्तै एकाइ रुपान्तरणका लागि प्याकेज समावेश गर्दछ ।
pa: ਇਸ ਗਰੁੱਪ ਵਿੱਚ ਗਣਿਤ ਅਤੇ ਵਿਗਿਆਨਿਕ ਗਿਣਤੀ ਲਈ ਅਤੇ ਉਲੀਕਣ ਤੋਂ ਲੈਕੇ ਇਕਾਈ ਤਬਦੀਲ ਕਰਨ ਲਈ ਪੈਕੇਜ ਵੀ ਸ਼ਾਮਿਲ ਹਨ।
pl: Ta grupa zawiera pakiety do przeprowadzania obliczeń matematycznych i naukowych, rysowania wykresów i konwersji jednostek.
si: මෙම කණ්ඩායම තුල ගණිතමය සහ විද්‍යාත්මක ගණනයන්, සැලසුම් කිරීමේ සහ ඒකක පරිවර්තනය කිරීමේ අංගයන් ඇතුලත් ඇසුරුම් වලින් සමන් විත වේ.
sl: Ta skupina vsebuje pakete za izvajanje matematičnih in znanstvenih izračunov in upodabljanj, kot tudi pretvornike enot.
sr@latn: Ova grupa sadrži pakete za izvršavanje matematičkih i naučnih proračuna i crtanja, kao i pretvaranje jedinica.
sv: Denna grupp inkluderar paket för utförande av matematiska och vetenskapliga beräkningar och diagramritning såväl som enhetskonvertering.
ta: இந்த குழுவில் கணிதம் மற்றும் அறிவியல் கணக்கீடுகள் செய்ய மற்றும் வரைய, அலகு மாற்றம் செய்ய தேவையான தொகுப்புகளை கொண்டுள்ளது.
tr: Bu grup, matematiksel ve bilimsel hesaplamalar ve çizimlerden birim dönüşümlerine kadar çeşitli işlemleri yapabilmenizi sağlayan paketleri içerir.
uk: Ця група містить додатки для математичних та інших наукових обчислень, створення графіків та перетворень одиниць.
ur: یہ مجموعہ استمعال ہوتا ہں حساب اور سا ینسی ادادوشمار اور پلوٹٹنگ کے علاوہ یونٹ کی تبدلی کے لے

source: This group includes packages to help you manipulate and scan images.
as: এই গোটত অন্তৰ্ভুক্ত আছে প্ৰতিবিম্ব ক্ৰমবীক্ষণ আৰু হস্তচালনা কৰাৰ সৰঞ্জাম ।
bg: Групата включват пакети, които подпомагат манипулирането и сканирането на изображения.
bn: এই সংকলনের প্যাকেজগুলোর সাহায্যে আপনি ছবি স্ক্যান করতে বা পরিবর্তন করতে পারবেন।
cy: Mae'r grŵp yma'n cynnwys pecynnau i'ch cynorthwyo i drin a sganio delweddau.
da: Denne gruppe indeholder pakker som hjælper dig med at manipulere og indlæse billeder.
de: Diese Gruppe umfasst Pakete, mit denen Sie Bilder bearbeiten und scannen können.
hi: इस समूह में चित्रो के मैनीपुलेशन और स्कैनिंग करने के लिए संकुल शामिल हैं.
hu: E csoport képek beolvasására és feldolgozására alkalmas csomagokat tartalmaz.
is: Þessi hópur inniheldur pakka sem gera þér kleyft að skanna og breyta myndum.
it: Questo gruppo include i pacchetti per la manipolazione e la scansione delle immagini.
kn: ಈ ಸಮೂಹ ಚಿತ್ರಗಳನ್ನು ಮಾರ್ಪಡಿಸಲು ಹಾಗೂ ಪಡಿನೆಳಲಿಸಲು (ಸ್ಕಾನ್ ಮಾಡಲು) ಅನುವುಮಾಡಿಕೊಡುವ ಸಂಗ್ರಹಗಳನ್ನೊಳಗೊಂಡಿದೆ.
lv: Šī grupa ietver programmas darbam ar grafiku un skeneriem.
ml: ഇമേജുകള്‍ കൈകാര്യം ചെയ്യുന്നതിനും സ്ക്കാന്‍ ചെയ്യുന്നതിനും ഈ വിഭാഗത്തിലുളള പാക്കേജുകള്‍ സഹായിക്കുന്നു.
mr: या संचात प्रतिमांमध्ये फेरफार करणे तसेच त्या स्कॅन करण्यास सहाय्यक संकुले आहेत.
ms: Kumpulan ini mengandungi pakej untuk membantu anda mengimbas dan memanipulasi imej.
nb: Denne gruppen inneholder pakker for manipulering og innscanning av bilder.
ne: यो समूहले तपाईँलाई छवि म्यानुपुलेट र स्क्यान गर्न मद्दत गर्ने प्याकेज समावेश गर्दछ ।
pa: ਇਸ ਗਰੁੱਪ ਵਿੱਚ ਚਿੱਤਰ ਸਕੈਨ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਵਾਲੇ ਪੈਕੇਜ ਸ਼ਾਮਿਲ ਹਨ।
pl: Ta grupa zawiera pakiety do obróbki i skanowania obrazów.
si: මෙම කණ්ඩායම තුල අඩංගු ඇසුරුම් ස්කෑන් කර ලබා ගන්නා පිළිඹුවන් මානන්න උපකාරී වේ.
sl: Ta skupina vključuje pakete, s katerimi lahko obdelujete in skenirate slike.
sr@latn: Ova grupa sadrži pakete koji vam pomažu pri obradi i skeniranju slika.
sv: Denna grupp inkluderar paket som hjälper dig manipulera och läsa in bilder.
ta: இந்த குழு உருவங்களை மாற்ற மற்றும் வருட உதவும் தொகுப்புகளை கொண்டுள்ளது.
tr: Bu grup resimleri taramak ve düzenlemek için gereken paketleri içerir
uk: Ця група містить програми роботи з графікою та сканерами.
ur: یہ مجموعہ اپ کی مدد کرتا ہں مانپيليٹ اور تصویر کو سکين کرنے میں

source: This group includes text-based email, Web, and chat clients. These applications do not require the X Window System.
as: এই গোটত অন্তৰ্ভুক্ত আছে লিপি-আধাৰিত ঈমেল,ওৱেব আৰু ছেট ক্লায়েণ্ট । এই অনুপ্ৰয়োগ সমূহক X সংযোগ-ক্ষেত্ৰ ব্যৱস্থাপ্ৰণালীৰ প্ৰয়োজন নাই ।
bg: Групата включва текст-базирани емайл, Уеб и чат клиенти. Тези приложения не се нуждаят от Х.
bn: এই সংকলনে রয়েছে টেক্সট-ভিত্তিক ই-মেইল আদান-প্রদান, ওয়েব ব্রাউজ ও আড্ডা (Chat) দেওয়ার উপযোগী সফটওয়্যার। এই সফটওয়্যারগুলো ব্যবহারের জন্য এক্স উইণ্ডো সিস্টেমের কোন প্রয়োজন নেই।
cy: Mae'r grŵp yma'n cynnwys dibynyddion e-bost, Gwe, a sgwrsio sail testun. Nid oes angen y System Ffenestri X ar y cymwysiadau hyn.
da: Denne gruppe indeholder tekst-baserede klienter for e-post, netlæsning og chat. Disse programmer kræver ikke vinduessystemet X.
de: Diese Gruppe enthält textbasierte E-Mail-, Web- und Chat-Clients. Diese Anwendungen benötigen das X-Window-System nicht.
hi: इस समूह में पाठ्यांश आधारित ईडाक, वेब, और चैट क्लाइंट है. इन अनुप्रयोगों को X विंडो सिस्टम आवश्यक नहीं है.
hu: Ebbe a csoportba szöveges levelezők, webböngészők és csevegők kerültek. Ezek az X Window System grafikus rendszer nélkül is használhatók.
is: Þessi hópur inniheldur póst, vef og spjallforrit með textaskilum. Þessi tól þurfa ekki X gluggakerfið.
it: Questo gruppo include client basati su testo e-mail, Web e chat. Tali applicazioni non richiedono il sistema X Window.
kn: ಈ ಸಮೂಹ X Window ವ್ಯವಸ್ಥೆಯ ಆವಶ್ಯಕತೆಯಿಲ್ಲದ ಪಠ್ಯಾಧಾರಿತ ವಿ-ಅಂಚೆ, ಜಾಲ, ಸಂಭಾಷಣಾ ಪ್ರಾಪಕ ಅನ್ವಯಗಳನ್ನೊಳಗೊಂಡಿದೆ.
lv: Šī grupa ietver teksta režīma e-pasta, interneta un čata klientus. Šo programmu izmantošanai nav nepieciešams uzstādīt X Window sistēmu.
ml: ടെക്സ്റ്റ്-ബെയ്സ്ട് ഈമെയില്‍, Web, ചാറ്റ് ക്ളൈന്‍റുകള്‍ എന്നിവ ഈ വിഭാഗത്തില്‍ ഉല്‍പ്പെടുന്നു. ഈ പ്രയോഗങ്ങള്‍ക്ക് X Window സിസ്റ്റം ആവശ്യമില്ല.
mr: या संचात आलेखीय ईपत्र(ईमेल), वेब, आणि चॅट(गप्पा) क्लाएंट यांचा समावेश होतो. या अनुप्रयोगांसाठी X विंडो प्रणाली ची आवश्याकता नाही.
ms: Kumpulan ini mengandungi klien emel, Web dan chat asas-teks. Aplikasi ini tidak memerlukan Sistem X Window
nb: Denne gruppen inneholder tekstbaserte epost, web og chat-klienter. Disse programmene trenger ikke X.
ne: यो समूहले पाठमा आधारित इमेल, वेब र च्याट क्लाइन्ट समावेश गर्दछ । यी अनुप्रयोगलाई X सञ्झ्याल प्रणाली आवश्यक पर्दैन ।
pa: ਇਸ ਗਰੁੱਪ ਵਿੱਚ ਪਾਠ ਤੇ ਆਧਾਰਿਤ ਈ-ਮੇਲ, ਵੈੱਬ ਅਤੇ ਚੈਟ ਕਲਾਂਈਟ ਸ਼ਾਮਿਲ ਹਨ।ਇਹਨਾਂ ਕਾਰਜ ਲਈ X ਝਰੋਖਾ ਸਿਸਟਮ ਲੋੜੀਦਾ ਨਹੀ ਹੈ।
pl: Ta grupa zawiera tekstowe klienty poczty elektronicznej, WWW i komunikatory. Aplikacje te nie wymagają systemu X Window.
si: පාඨමය අයුරින් ක්‍රියාත්මක වන විද්‍යුත් තැපෑල, වියුණු සැරිසරණ සහ සංවාද සඳහා වන වැඩසටහන් ඇතුලත් වේ. මෙම වැඩසටහන් සඳහා X කවුළු පද්ධතිය අවශ්‍ය නොවේ.
sl: Ta skupina vsebuje besedilne odjemnike za pošto, splet in klepet. Ti programi ne potrebujejo okenskega sistema X.
sr@latn: Ova grupa sadrži tekstualne klijente za e-poštu, Veb i ćaskanje. Ovi programi ne zahtevaju X sistem prozora.
sv: Denna grupp inkluderar textbaserade klienter för e-post, webbsurfande och chatt. Dessa program kräver inte fönstersystemet X.
ta: இந்த குழுவில் உரை அடிப்படையான மின்னஞ்சல், இணையம் மற்றும் அரட்டை கிளையன்கள் உள்ளன. இவற்றுக்கு X சாளர அமைப்பு தேவையில்லை.
tr: Bu grup metin tabanlı e-posta, Ağ ve sohbet istemcilerini içerir. Bu paketler X Pencere Sistemini gerektirmez.
uk: Ця група містить текстові програми роботи з електронною поштою, Веб та чат-клієнти. Програми цієї групи не вимагають системи X Window.
ur: س مجموعہ میں الفاظی ڈاک، ویب اور چیٹ کلينٹس ہے، ان اپلکیشن کو X Window نظام کی بی ضرورت نہی ہں
