Repository: fedora-infra/bodhi
Catalog: comps/po/*.po
Languages: as, bg, bn, cy, da, de, hi, hu, is, it, kn, lv, ml, mr, ms, nb, ne, pa, pl, si, sl, sr@latn, sv, ta, tr, uk, ur

source: Ukrainian Support
as: ইউক্ৰেইনীয়ান ভাষাৰ সমৰ্থন
bg: Поддръжка на украински
bn: ইউক্রেইনিয় ব্যবহারের সহায়ক
cy: Cynhaliaeth Wcraineg
da: Understøttelse for ukrainsk
de: Unterstützung für Ukrainisch
hi: युक्रेनियन समर्थन
hu: Ukrán támogatás
is: Úkraínska
it: Supporto per l'ucraino
kn: ಯುಕ್ರೇನಿಯನ್ ಸಮರ್ಥನೆ
lv: Ukraiņu valodas atbalsts
ml: യുക്ക്രേനിയന്‍ സപ്പോറ്‍ട്ട്
mr: यूक्रेनियन समर्थन
ms: Sokogan Ukrain
nb: Støtte for ukrainsk
ne: युक्रेनियाली समर्थन
pa: ਯੂਕਰੇਨੀ ਸਹਿਯੋਗ
pl: Obsługa ukraińskiego
si: යූක්රේනියන් භාශා පහසුකම
sl: Ukrajinska podpora
sr@latn: Podrška za ukrajinski
sv: Stöd för ukrainska
ta: உக்ரேனிய துணை
tr: Ukraynaca Desteği
uk: Підтримка української мови
ur: ساتھ (Ukrainian) يکرانين

source: Urdu Support
de: Unterstützung für Urdu
hu: Urdu (Pakisztán) támogatás
nb: Støtte for urdu
ne: उर्दु समर्थन
sr@latn: Podrška za urdu

source: Various core pieces of the system.
as: ব্যৱস্থাপ্ৰণালীৰ বিভিন্ন মূল অংশ ।
bg: Различни парчето от ядрото на системата.
bn: সিস্টেমের বিভিন্ন গুরুত্বপূর্ণ অংশ।
da: Forskellige kernedele af systemet.
de: Verschiedene Kernstücke des Systems.
hi: सिस्टम का कई केंद्रीय टुकड़ा.
hu: A rendszer különböző alapkomponensei
is: Ýmsir hlutar grunnkerfisins.
it: Varie parti cuore del sistema.
kn: ವ್ಯವಸ್ಥೆಯ ವಿವಿಧ ಅಂತಸ್ಸಾರ ತುಣುಕುಗಳು.
lv: Dažādas sistēmas pamatdaļas
ml: സിസ്റ്റത്തിന്‍റെ അനവധി പ്രാധാന ഭാഗങ്ങള്‍.
mr: प्रणालीचे विविध गाभा तुकडे.
ms: Pelbagai cebisan teras bagi sistem
nb: Forskjellige viktige deler av systemet.
ne: प्रणालीका विभिन्न कोर टुक्रा ।
pa: ਸਿਸਟਮ ਦੇ ਕਈ ਮੁੱਢਲੇ ਭਾਗ ਹਨ।
pl: Różne podstawowe fragmenty systemu.
si: පද්ධතිය සඳහා අවශ්‍ය වන විවිධ මූලික කොටස්
sl: Različni jedrni deli sistema.
sr@latn: Razni osnovni delovi sistema.
sv: Olika nyckeldelar av systemet
ta: அமைப்பின் பல்வேறு கோர் துகள்கள்.
tr: Sistemin çeşitli önemli parçaları
uk: Різні ключові компоненти системи.

source: Various ways to relax and spend your free time.
as: আপোনাৰ মুকলি সময় বিশ্ৰাম আৰু ব্যয় কৰিব'লৈ বিভিন্ন ধৰণ ।
bg: Различни начини за отпускане и прекарване на свободното време.
bn: আরাম করার এবং বাজে সময় কাটাবার নানান উপায়।
cy: Amryw o ffyrdd i ymlacio a threulio'ch amser hamdden.
da: Diverse måder at slappe af og bruge fritiden.
de: Verschiedene Möglichkeiten zur Entspannung und zum Zeitvertreib.
hi: आपके मुफ्त समय बिताने और आराम करने के विविध तरीके.
hu: Különféle programok szabadidő kellemes eltöltéséhez.
is: Ýmslegt til að slappa af yfir og eyða lausum tíma.
it: Vari modi per rilassarsi e passare il tempo libero.
kn: ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಹಾಗೂ ನಿಮ್ಮ ಬಿಡುವಿನ ವೇಳೆಯನ್ನು ಕಳೆಯಲು ಹಲವಾರು ವಿಧಾನಗಳು.
lv: Dažādi veidi, lai atslābinātos un pavadītu brīvo laiku.
ml: ഒഴിവ് സമയം ചിലവാക്കുന്നതിനും വിശ്രമിക്കുന്നതിനുമായി അനേകം മാറ്‍ഗങ്ങള്‍.
mr: मोकळा वेळ घालवण्याचे आणि आराम करण्याचे विविध मार्ग.
ms: Pelbagai cara untuk relaks dan menghabiskan masa lapang.
nb: Forskjellige måter å slappe av og fordrive fritiden.
ne: आनन्द गर्ने र तपाईँको फुर्सद समय विताउने बिभिन्न तरिकाहरू ।
pa: ਤੁਹਾਡਾ ਵੇਹਲਾ ਸਮਾਂ ਗੁਜ਼ਾਰਨ ਅਤੇ ਮਨੋਰੰਜਨ ਲਈ ਕਈ ਢੰਗ ਹਨ।
pl: Różne sposoby na odpoczynek i spędzenie wolnego czasu.
si: ඔබේ නිදහස් කාලය ගත කිරීමට උපකාරීවන විවිධ වැඩසටහන්
sl: Razni načini kako se sprostiti in porabiti vaš prosti čas.
sr@latn: Razni načini za opuštanje i trošenje slobodnog vremena.
sv: Diverse sätt att koppla av och fördriva ledig tid.
ta: ஓய்வெடுக்க மற்றும் உங்கள் பணியற்ற நேரத்தை செலவழிக்க பல வழிகள்.
tr: Boş zamanlarınızı değerlendirmek için muhtelif yollar.
uk: Різні способи відпочити та провести вільний час.
ur: مختلف طریقوں سے آپ اپنا وقت گزار سکتے ہیں

source: Venda Support
as: ভেণ্ডা ভাষাৰ সমৰ্থন
bg: Поддръжка на Венда
da: Understøttelse for venda
de: Unterstützung für Venda
hi: वेंडा समर्थन
hu: Venda (Dél-Afrika) támogatás
is: Venda
it: Supporto per il venda
kn: ವೆಂಡಾ ಸಮರ್ಥನೆ
lv: Venda atbalsts
ml: വെന്‍ഡാ സപ്പോര്‍ട്ട്
mr: वेंडा समर्थन
ms: Sokongan Venda
nb: Støtte for Venda
ne: भेन्डा समर्थन
pa: ਵਾਂਡਾ ਸਹਿਯੋਗ
pl: Obsługa venda
si: වෙන්ඩා භාශා පහසුකම
sl: Podpora Vendščini (Južna Afrika)
sr@latn: Podrška za vendu
sv: Stöd för venda
ta: வெண்டா துணை
tr: Venda Dili Desteği
uk: Підтримка мови венда

source: Vietnamese Support
de: Unterstützung für Vietnamesisch
hu: Vietnámi támogatás
nb: Støtte for vietnamesisk
ne: भियतनामी समर्थन
sr@latn: Podrška za vijetnamski

source: Virtualization
as: ভাৰচুৱেলাইজেচন্
bg: Виртуализация
bn: ভার্চুয়ালাইজেশন
da: Virtualisering
de: Virtualisierung
hi: दृश्यकरण
hu: Virtualizáció
is: Sýndarvélar
it: Virtualizzazione
kn: ವಾಸ್ತವಪ್ರಾಯೀಕರಣ (Virtualization)
lv: Virtualizācija
ml: വിര്‍ച്ച്വലൈസേഷന്‍
mr: आभासीकरण
nb: Virtualisering
ne: भर्चुअलाइजेसन
pa: ਵੁਰਚੁਲਾਈਜ਼ੇਸ਼ਨ
pl: Wirtualizacja
si: අථත්‍යකරණය
sl: Virtualizacija
sr@latn: Virtualizacija
sv: Virtualisering
ta: மெய்நிகராக்கம்
tr: Sanallaştırma
uk: Віртуалізація

source: Web Development
as: ওৱেবৰ বিকাশ
bg: Уеб разработка
da: Webudvikling
de: Web-Entwicklung
hi: वेब विकास
hu: Webfejlesztés
is: Vefþróun
it: Sviluppo Web
kn: ಜಾಲ ಅಭಿವೃದ್ಧಿ
ml: വെബ് ഡെവലപ്പ്മെന്‍റ്
ms: Pembangunan Web
nb: Web-utvikling
ne: वेब विकास
pa: ਵੈੱਬ ਡੀਵੈਲਪਮਿੰਟ
pl: Tworzenie WWW
sl: Spletni razvoj
sr@latn: Veb razvoj
sv: Webbutveckling
ta: இணைய உருவாக்கம்
tr: Web Geliştirme
uk: Веб-програмування

source: Web Server
as: ওৱেব সেৱক ।
bg: Уеб сървър
bn: ওয়েব সার্ভার
cy: Gweinydd Gwe
hi: वेब सर्वर
hu: Webkiszolgáló
is: Vefþjónn
it: Server Web
kn: ಜಾಲ ಪರಿಚಾರಕ
lv: Interneta serveris
ml: വെബ് സറ്‍വറ്‍
mr: जाल(वेब) सेवक
ms: Pelayan Web
nb: Webtjener
ne: वेब सर्भर
pa: ਵੈੱਬ ਸਰਵਰ
pl: Serwer WWW
si: වියුණු සේවා දායකය
sl: Spletni strežnik
sr@latn: Veb server
sv: Webbserver
ta: இணைய சேவையகம்
tr: Ağ Sunucusu
uk: Веб-сервер
ur: سرور (Web) ويب

source: Welsh Support
as: ৱেলচ্ ভাষাৰ সমৰ্থন
bg: Поддръжка на уелски
bn: ওয়েলস ভাষা ব্যবহারের সহায়ক
cy: Cynhaliaeth Gymraeg
da: Understøttelse for walisisk
de: Unterstützung für Walisisch
hi: वेल्स समर्थन
hu: Velszi támogatás
is: Velska
it: Supporto per il gallese
kn: ವೆಲ್ಷ್ ಸಮರ್ಥನೆ
lv: Velsiešu valodas atbalsts
ml: വെല്‍ഷ് സപ്പോറ്‍ട്ട്
mr: वेल्श समर्थन
ms: Sokongan Welsh
nb: Støtte for walisisk
ne: वेल्स समर्थन
pa: ਵਾਲਿਸ਼ ਸਹਿਯੋਗ
pl: Obsługa walijskiego
si: වෙල්ශ් භාශා පහසුකම
sl: Podpora Velščini
sr@latn: Podrška za velški
sv: Stöd för kymriska
ta: வெல்ஷ் ஆதரவு
tr: Galce Desteği
uk: Підтримка валійської мови
ur: ویلش کا ساتھ

source: Window Managers
as: পৰ্দ্দাৰ পৰিচালক
bg: Мениджъри на прозорци
da: Vindueshåndterere
de: Window-Manager
hi: विंडो प्रबंधक
hu: Ablakkezelők
is: Gluggastjórar
kn: ವಿಂಡೋ ವ್ಯವಸ್ಥಾಪಕ
ml: വിന്‍ഡോ മാനേജറ്‍
ms: Pengurus Tetingkap
nb: Vindusbehandlere
ne: सञ्झ्याल प्रबन्धक
pa: ਝਰੋਖਾ ਮੈਨੇਜਰ
pl: Menedżery okien
sl: Upravljalniki oken
sr@latn: Upravljači prozorima
sv: Fönsterhanterare
ta: சாளர மேலாளர்கள்
tr: Pencere Yöneticileri
uk: Віконні менеджери

source: Windows File Server
as: Windows নথিপত্ৰৰ সেৱক ।
bg: Windows файлов сървър
bn: উইন্ডোজ ফাইল সার্ভার
cy: Gweinydd Ffeiliau Windows
da: Windows-filserver
de: Windows-Dateiserver
hi: Windows फाइल सर्वर
hu: Windows fájlkiszolgáló
is: Skráaþjónn fyrir Windows
it: File server Windows
kn: ವಿಂಡೋಸ್ ಕಡತ ಪರಿಚಾರಕ
lv: Windows datņu serveris
ml: Windows ഫൈല്‍ സറ്‍വറ്‍
mr: विंडोज फाइल सेवक
ms: Pelayan Fail Windows
nb: Filtjener for Windows
ne: विन्डोज फाइल सर्भर
pa: Windows ਫਾਇਲ ਸਰਵਰ
pl: Serwer plików Windows
si: Windows ගොනු සේවා දායකය
sl: Datotečni strežnik za Windows
sr@latn: Windows server datoteka
sv: Windows-filserver
ta: விண்டோஸ் கோப்பு சேவையகம்
tr: Windows Dosya Sunucusu
uk: Файловий сервер для Windows
ur: ونڈوز فأل سرور

source: X Software Development
as: X চালনাজ্ঞানৰ উন্নয়ন ।
bg: Разработка на софтуер за Х
bn: এক্স-ভিত্তিক সফটওয়্যার তৈরি
cy: Datblygu Meddalwedd X
da: X-programmeludvikling
de: X-Softwareentwicklung
hi: X सॉफ्टवेयर विकास
hu: X szoftverfejlesztés
is: Hugbúnaðarþróun fyrir X gluggakerfið
it: Sviluppo del software X
kn: X ತಂತ್ರಾಂಶ ವಿಕಾಸನ
lv: X programmu izstrāde
ml: X സോഫ്റ്റവയറ്‍ ഡെവലപ്പ്മെന്‍റ്
mr: X सॉफ्टवेयर विकास
ms: Pembangunan Perisian X
nb: Programvareutvikling for X
ne: X सफ्टवेयर विकास
pa: X ਸਾਫਟਵੇਅਰ ਡੀਵੈਲਪਮਿੰਟ
pl: Narzędzia programistyczne X Window
si: X මෘදුකාංග ප්‍රවර්ධනය
sl: Razvoj programov za X
sr@latn: Razvoj softvera za X
sv: X-programvaruutveckling
ta: X மென்பொருள் உருவாக்கம்
tr: X Yazılım Geliştirme
uk: Розробка ПЗ для X Window
ur: (Software) سوفٹؤیر (Development) ڈئولوپمنٹ (X)

source: X Window System
as: X সংযোগ-ক্ষেত্ৰ ব্যৱস্থাপ্ৰণালী
bg: Х прозоречна система
bn: এক্স উইন্ডো সিস্টেম
cy: System Ffenestri X
da: Vinduessystemet X
hi: X विंडो सिस्टम
hu: X ablakrendszer
is: X gluggakerfið
it: Sistema X Window
kn: X Window ವ್ಯವಸ್ಥೆ
lv: X Window sistēma
ml: X Window സിസ്റ്റം
mr: X विंडो प्रणाली
ms: Sistem X Window
nb: X-vindussystemet
ne: X सञ्झ्याल प्रणाली
pa: X ਝਰੋਖਾ ਸਿਸਟਮ
pl: System X Window
si: X කවුළු පද්ධතිය
sl: Okenski sistem X
sr@latn: X sistem prozora
sv: Fönstersystemet X
ta: X சாளர அமைப்பு
tr: X Pencere Sistemi
uk: Система X Window
ur: ونڈوز نظام X

source: XFCE Software Development
as: XFCE চালনাজ্ঞানৰ উন্নয়ন
bg: XFCE софтуерна разработка
da: XFCE-programmeludvikling
de: XFCE-Softwareentwicklung
hi: XFCE सॉफ्टवेयर विकास
hu: XFCE szoftverfejlesztés
is: Hugbúnaðarþróun fyrir XFCE umhverfið
it: Sviluppo del software XFCE
kn: XFCE ತಂತ್ರಾಂಶ ಅಭಿವೃದ್ಧಿ
ml: XFCE സോഫ്റ്റവയറ്‍ ഡെവലപ്പ്മെന്‍റ്
ms: Pembangunan Perisian XFCE
nb: Programvareutvikling for XFCE
ne: XFCE सफ्टवेयर विकास
pa: XFCE ਸਾਫਟਵੇਅਰ ਡੀਵੈਲਪਮਿੰਟ
pl: Narzędzia programistyczne XFCE
sl: Razvoj programov za XFCE
sr@latn: Razvoj XFCE softvera
sv: XFCE-programvaruutveckling
ta: XFCE மென்பொருள் உருவாக்கம்
tr: XFCE Yazılım Geliştirme
uk: Розробка ПЗ для XFCE

source: Xhosa Support
as: ক্জোচা ভাষাৰ সমৰ্থন
bg: Поддръжка на Кхоса
da: Understøttelse for xhosa
de: Unterstützung für Xhosa
hi: ज़ोसा समर्थन
hu: Kóza (Dél-Afrika) támogatás
is: Xhosa
it: Supporto per il Xhosa
kn: ಕ್ಸೋಸಾ ಸಮರ್ಥನೆ
lv: Xhosa atbalsts
ml: സോസാ സപ്പോറ്‍ട്ട്
mr: झोसा समर्थन
ms: Sokongan Xhosa
nb: Støtte for Xhosa
ne: झोसा समर्थन
pa: ਜ਼ੋਸਾ ਸਹਿਯੋਗ
pl: Obsługa xhosa
si: ශෝසා භාශා පහසුකම
sl: Podpora Ksoščini (Južna Afrika)
sr@latn: Podrška za kosu
sv: Stöd för xhosa
ta: க்சோசா துணை
tr: Xhosa Dil Desteği
uk: Підтримка мови хоса

source: Zulu Support
as: জুলু ভাষাৰ সমৰ্থন
bg: Поддръжка на зулуски
bn: জুলু ভাষা ব্যবহারের সহায়ক
cy: Cynhaliaeth Zwlweg
da: Understøttelse for zulu
de: Unterstützung für Zulu (Südafrika)
hi: जुलु समर्थन
hu: Zulu (Dél-Afrika) támogatás
is: Zúlú
it: Supporto per lo Zulu
kn: ಜೂಲೂ ಸಮರ್ಥನೆ
lv: Zulu valodas atbalsts
ml: സുളു സപ്പോറ്‍ട്ട്
mr: झुलू समर्थन
ms: Sokongan Zulu
nb: Støtte for Zulu
ne: जुलु समर्थन
pa: ਜ਼ੁਲੂ ਸਹਿਯੋਗ
pl: Obsługa zuluskiego
si: සූලු භාශා පහසුකම
sl: Podpora Zulujščini
sr@latn: Podrška za zulu
sv: Stöd för zulu
ta: ஸுலு துணை
tr: Zulu Dil Desteği
uk: Підтримка мови зулу
ur: ذولو کا ساتھ

source: Buildsystem building group
de: Buildsystem Baugruppe
hu: Építőrendszer építő csoport
nb: Byggegruppe for byggsystem
ne: निर्माण प्रणाली निर्माण समूह
sr@latn: Grupa za izgradnju sistema izgradnje

source: Fonts
de: Schriftarten
hu: Betűkészletek
nb: Skrifter
ne: फन्ट
sr@latn: Fontovi

source: Fonts packages for rendering text on the desktop.
de: Schriftarten-Pakete zum Rendern von Text auf dem Desktop.
hu: Betűkészlet csomagok szöveg megjelenítéséhez az asztalon.
nb: Skriftpakker for å vise tekst på skrivebordet.
ne: डेस्कटपमा पाठ रेन्डरिङका लागि फन्ट प्याकेज ।
sr@latn: Paketi fontova za prikaz teksta na radnoj površini.

source: Integrated Development Environments based on Eclipse.
de: Die auf Eclipse basierende integrierte Entwicklungsumgebung.
hu: Eclipse-re épülő integrált fejlesztőkörnyezetek.
nb: Integrerte utviklingsmiljøer basert på Eclipse.
ne: इक्लिप्समा आधारित एकिकृत विकास परिवेश ।
sr@latn: Integrisano razvojno okruženje zasnovano na Eclipseu.

source: Legacy Fonts
de: Ältere Schriftarten
hu: Örökölt betűkészletek
nb: Foreldede skrifter
ne: लेगेसी फन्ट
sr@latn: Zastareli fontovi

source: Low Saxon Support
de: Unterstützung für Niedersächsisch
hu: Alsószász támogatás
nb: Støtte for lavsaksisk
ne: लो साक्सोन समर्थन
sr@latn: Podrška za niži saksonski

source: Mongolian Support
de: Unterstützung für Mongolisch
hu: Mongol támogatás
nb: Støtte for mongolsk
ne: मङ्गोलिएन समर्थन
sr@latn: Podrška za mongolski

source: Nepali Support
de: Unterstützung für Nepalisch
hu: Nepáli támogatás
nb: Støtte for nepalsk
ne: नेपाली समर्थन
sr@latn: Podrška za nepalski

source: Older bitmap and vector fonts packages
de: Ältere Pakete mit Bitmap- und Vektor-Schriftarten
hu: Régebbi bittérképes és vektoros betűcsomagok
nb: Eldre pakker med bitkart og vektorskrifter
ne: पुरानो बिटम्याप र भेक्टर फन्ट प्याकेज
sr@latn: Stariji paketi batmapiranih i vektorskih fontova

source: Esperanto Support
de: Unterstützung für Esperanto
hu: Eszperantó támogatás
sr@latn: Podrška za esperanto

source: Kashubian Support
de: Unterstützung für Kashubisch
hu: Kasub (Lengyelo.) támogatás
sr@latn: Podrška za kašupski

source: Macedonian Support
de: Unterstützung für Mazedonisch
hu: Macedón támogatás
sr@latn: Podrška za makedonski

source: Northern Sami Support
de: Unterstützung für Nord-Sami
hu: Északszámi (Észak-Európa) támogatás
sr@latn: Podrška za severni sami

source: Walloon Support
de: Unterstützung für Wallonisch
hu: Vallon (Belgium) támogatás
sr@latn: Podrška za valonski

source: Applications for a variety of tasks
as: বিভিন্ন কাৰ্য্যৰ বাবে অনুপ্ৰয়োগ ।
bg: Приложения за разнообразни задачи
bn: বিভিন্ন কাজের জন্য অ্যাপলিকেশন
da: Programmer til forskellige opgaver
de: Anwendungen für eine Vielzahl von Aufgaben
hi: कार्य विविधता के लिये अनुप्रयोग
hu: Alkalmazások változatos célokra
is: Ýmis forrit
it: Applicazioni per vari compiti
kn: ವಿವಿಧ ಕಾರ್ಯಗಳಿಗೆ ಅನ್ವಯಗಳು
lv: Programmas dažādiem mērķiem
ml: അനവധി പ്രവര്‍ത്തനങ്ങള്‍ക്കുളള പ്രയോഗങ്ങള്‍
mr: विविध कामांसाठी अनुप्रयोग
ms: Aplikasi untuk pelbagai tugas
nb: Programmer for en rekke forsskjellige oppgaver
ne: कार्यको विविधताका लागि अनुप्रयोग
pa: ਕਈ ਕੰਮਾਂ ਲਈ ਕਾਰਜ ਹਨ
pl: Aplikacje dla różnych zadań
si: නොයෙකුත් කාර්යයන් සඳහා අවශ්‍ය වන වැඩසටහන්
sl: Programje za različna opravila
sr@latn: Programi za razne poslove
sv: Applikationer för en mängd arbetsuppgifter
ta: பல்வேறு பணிகளுக்கான பயன்பாடுகள்
tr: Bir kaç çeşit görev için uygulamalar
uk: Програми для виконання різних завдань

source: Dialup Networking Support
as: ডায়েল কৰা জালপ্ৰসাৰৰ সমৰ্থন
bg: Поддръжка на Dailup мрежи
bn: টেলিফোনের মাধ্যমে নেটওয়ার্কিং-এর ব্যবস্থা
cy: Cynhaliaeth Rhwydweithio Cyswllt Ffôn
da: Understøttelse for opkaldt opkobling
de: Unterstützung für DFÜ-Netzwerk
hi: ड़ायलअप संजालन समर्थन
hu: Telefonos hálózati támogatás
is: Upphringinetsstuðningur
it: Supporto di networking dialup
kn: ದೂರವಾಣಿ ಮೂಲಕ ಜಾಲವ್ಯವಸ್ಥೆಯ ಸಮರ್ಥನೆ
lv: Iezvanpiekļuve datortīkliem
ml: ഡൈലപ്പ് നെറ്റ്വറ്‍ക്കിംഗ് സപ്പോറ്‍ട്ട്
mr: डायलअप संजालन समर्थन
ms: Sokongan Rangkaian Dailup
nb: Støtte for oppringt nettverk
ne: डायलअप सञ्जाल समर्थन
pa: ਡਾਇਲਅੱਪ ਨੈੱਟਵਰਕ ਸਹਿਯੋਗ
pl: Obsługa sieci dial-up
si: ඩයල්අප් ජාල පහසුකම
sl: Podpora telefonske priključitve
sr@latn: Podrška za telefonsko umrežavanje
sv: Stöd för uppringd uppkoppling
ta: டயல்அப் பிணைய துணை
tr: Çevirmeli Ağ Desteği
uk: Віддалений доступ до мережі
ur: ڈاليپ نیٹ وارک ساتھ

source: GNOME is a powerful, graphical user interface which includes a panel, desktop, system icons, and a graphical file manager.
as: GNOME এটা শক্তিশালী, চিত্ৰাংকিত ব্যৱহাৰকৰ্তাৰ সংযোগ মাধ্যম য'ত অন্তৰ্ভূক্ত আছে এটা পেনেল, ডেষ্কটপ, ব্যৱস্থাপ্ৰণালীৰ বিভিন্ন প্ৰতিকৃতি আৰু এটা চিত্ৰাংকিত নথি‌পত্ৰৰ পৰিচালক ।
bg: GNOME е мощна графична среда, която включва панел, работен плот, системни икони и графичен файлов мениджър.
bn: গনোম একটি সমৃদ্ধ গ্রাফিকাল ইন্টারফেস যার মধ্যে অন্তর্ভুক্ত রয়েছে একটি প্যানেল, ডেস্কটপ, বিভিন্ন সিস্টেম আইকন এবং একটি গ্রাফিকাল ফাইল ব্যবস্থাপক
cy: Rhyngwyneb defnyddiwr graffigol grymus yw GNOME, sy'n cynnwys panel, penbwrdd, eiconau system, a threfnydd ffeiliau graffigol.
da: Gnome er en stærk grafisk brugergrænseflade som indholder et panel, et skrivebord, systemikoner og en grafisk filbehandler.
de: GNOME ist eine leistungsstarke grafische Benutzeroberfläche mit Menüleiste, Desktop, Systemsymbolen und grafischem Dateimanager.
hi: GNOME एक शक्तिशाली, आलेखीय उपयोक्ता अंतरफलक है जिसमें पैनल, डेस्कटॉप, सिस्टम प्रतीक, और आलेखीय फाइल प्रबंधक है.
hu: GNOME hatalmas grafikus környezet panellel, munkaasztallal, rendszerikonokkal és grafikus fájlkezelővel.
is: GNOME er öflugt myndrænt vinnuumhverfi sem inniheldur spjald, skjáborð, kerfissmámyndir og myndrænann skráarstjóra.
it: GNOME è una potente interfaccia grafica utente che include un pannello, un desktop, icone di sistema e un file manager grafico.
kn: GNOME ಒಂದು ಪ್ರಬಲ ಚಿತ್ರಾತ್ಮಕ ಬಳಕೆದಾರ ಅಂತರಮುಖವಾಗಿದ್ದು, ಕಾರ್ಯಪಟ್ಟಿಕೆ, ಗಣಕತೆರೆ, ವ್ಯವಸ್ಥಾ ಚಿಹ್ನೆಗಳು, ಮತ್ತು ಒಂದು ಚಿತ್ರಾತ್ಮಕ ಕಡತ ನಿರ್ವಾಹಕಗಳನ್ನೊಳಗೊಂಡಿದೆ.
lv: GNOME ir jaudīga, grafiska lietotāja saskarne, kas ietver rīkjoslas, darbvirsmu, sistēmas piktogrammas un grafisku datņu pārvaldnieku.
ml: പാനല്‍, ഡസ്ക്ക്ടോപ്പ്, സിസ്റ്റ് ഐക്കണുകള്‍, ഗ്രാഫിക്കല്‍ മാനേജറ്‍ എന്നിവയെല്ലാം ഉല്‍പ്പെട്ട ഒരു ശക്തമായ ഗ്രാഫിക്കല്‍ യൂസറ്‍ ഇന്‍ററ്‍ഫെയ്സ് ആണ് GNOME.
mr: GNOME हा शक्तीशाली, आलोखीय उपयोक्ता इंटरफेस आहे ज्यामध्ये पॅनेल, कार्यक्षेत्र , प्रणाली प्रतिके आणि आलेखीय फाइल व्यवस्थापक यांचा समावेश आहे.
ms: GNOME adalah antaramuka pengguna bergrafik yang berkuasa, yang mengandungi panel, desktop, ikon sistem, dan pengurus fail bergrafik.
nb: GNOME er et kraftig, grafisk brukergrensesnitt som inkluderer et panel, skrivebord, systemikoner og en grafisk filhåndterer
ne: जिनोम प्यानल, डेस्कटप, प्रणाली प्रतिमा, र ग्राफिकल फाइल प्रबन्धक समाविष्ट शक्तिशाली ग्राफिकल प्रयोगकर्ता इन्टरफेस हो ।
pa: ਗਨੋਮ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ, ਗਰਾਫੀਕਲ ਯੂਜਰ ਇੰਟਰਫੇਸ ਹੈ, ਜਿਸ ਵਿੱਚ ਇੱਕ ਪੈਨਲ, ਵੇਹੜਾ, ਸਿਸਟਮ ਆਈਕਾਨ ਅਤੇ ਗਰਾਫੀਕਲ ਫਾਇਲ ਮੈਨੇਜਰ ਸ਼ਾਮਿਲ ਹੈ।
pl: GNOME jest graficznym interfejsem użytkownika o dużych możliwościach, zawierającym panel, pulpit, ikony systemowe oraz graficzny menedżer plików.
si: GNOME යනු ප්‍රබල විත්‍රක අතුරු මුහුණක් වේ, මෙහි පැනලයක්, ඩෙසක්ටොප් එකක්, පද්ධති ලාංජනයන් සහ පද්ධති කළමණාකරුවෙක් ඇතුලත් වේ.
sl: GNOME je zmogljivi grafični uporabniški vmesnik, ki vključuje pult, namizje, sistemske ikone in grafični upravljalnik datotek.
sr@latn: GNOME je napredno, grafičko korisničko okruženje koje sadrži panel, radnu površinu, sistemske ikone, i grafičko upravljanje datotekama.
sv: GNOME är ett kraftfullt, grafiskt användargränssnitt som innehåller en panel, ett skrivbord, systemikoner och en grafisk filhanterare.
ta: GNOME என்பது பலகம், பணிமேடை, கணினி சின்னங்கள் மற்றும் வரைகலை கோப்பு மேலாளர் ஆகியவற்றை உள்ளடக்கிய ஒரு வலிமையான வரைகலை பயனர் இடைமுகமாகும்.
tr: GNOME, bir panel, masaüstü, sistem simgeleri ve grafik arayüzlü dosya yöneticisi içeren güçlü bir grafik kullanıcı arayüzüdür.
uk: GNOME - потужне графічне середовище, до його складу входить панель, робоча стільниця, системні значки та графічний менеджер файлів.
ur: جينوم بھت زیادھ طاقتوار ، تصویراتی استعمال کے لیے ھے ، جس میی ڈيسک ٹاپ ، نظمی ایکان ، اور تصیوراتی فایل کی دیکھ بال ھوتی ھی

source: KDE is a powerful, graphical user interface which includes a panel, desktop, system icons, and a graphical file manager.
as: KDE এটা শক্তিশালী, চিত্ৰাংকিত ব্যৱহাৰকৰ্তাৰ সংযোগ মাধ্যম য'ত অন্তৰ্ভূক্ত আছে এটা পেনেল, ডেষ্কটপ, ব্যৱস্থাপ্ৰণালীৰ বিভিন্ন প্ৰতিকৃতি আৰু এটা চিত্ৰাংকিত নথি‌পত্ৰৰ পৰিচালক ।
bg: KDE e мощна, графична среда, която включва панел, десктоп, системни икони и графичен файл мениджър.
bn: কে.ডি.ই. (KDE) একটি সমৃদ্ধ গ্রাফিকাল ইন্টারফেস যার মধ্যে অন্তর্ভুক্ত রয়েছে একটি প্যানেল, ডেস্কটপ, বিভিন্ন সিস্টেম আইকন এবং একটি গ্রাফিকাল ফাইল ব্যবস্থাপক।
cy: Rhyngwyneb defnyddiwr graffigol grymus yw KDE, sy'n cynnwys panel, penbwrdd, eiconau system, a threfnydd ffeiliau graffigol.
da: KDE er en stærk, grafisk brugergrænseflade som indholder et panel, et skrivebord, systemikoner og en grafisk filbehandler.
de: KDE ist eine leistungsstarke, grafische Benutzeroberfläche mit Menüleiste, Desktop, Systemsymbolen und grafischem Dateimanager.
hi: KDE एक शक्तिशाली, आलेखीय उपयोक्ता अंतरफलक है जिसमें पैनल, डेस्कटॉप, सिस्टम प्रतीक, और आलेखीय फाइल प्रबंधक है.
hu: KDE hatalmas grafikus felhasználói környezet panellel, munkaasztallal, rendszerikonokkal és grafikus fájlkezelővel.
is: KDE er öflugt myndrænt vinnuumhverfi sem inniheldur spjald, skjáborð, kerfissmámyndir og myndrænann skráarstjóra.
it: KDE è una potente interfaccia grafica utente che include un pannello, un desktop, icone di sistema e un file manager grafico.
kn: KDE ಒಂದು ಪ್ರಬಲ ಚಿತ್ರಾತ್ಮಕ ಬಳಕೆದಾರ ಅಂತರಮುಖವಾಗಿದ್ದು, ಇದು, ಕಾರ್ಯಪಟ್ಟಿಕೆ, ಗಣಕತೆರೆ, ವ್ಯವಸ್ಥಾ ಚಿಹ್ನೆಗಳು ಹಾಗೂ ಚಿತ್ರಾತ್ಮಕ ಕಡತ ನಿರ್ವಾಹಕಗಳನ್ನೊಳಗೊಂಡಿದೆ.
lv: KDE ir jaudīga, grafiska lietotāja saskarne, kas ietver rīkjoslas, darbvirsmu, sistēmas piktogrammas un grafisku datņu pārvaldnieku.
ml: പാനല്‍, ഡസ്ക്ക്ടോപ്പ്, സിസ്റ്റ് ഐക്കണുകള്‍, ഗ്രാഫിക്കല്‍ മാനേജറ്‍ എന്നിവയെല്ലാം ഉല്‍പ്പെട്ട ഒരു ശക്തമായ ഗ്രാഫിക്കല്‍ യൂസറ്‍ ഇന്‍ററ്‍ഫെയ്സ് ആണ് KDE.
mr: KDE हा शक्तीशाली, आलोखीय उपयोक्ता इंटरफेस आहे ज्यामध्ये पॅनेल, कार्यक्षेत्र , प्रणाली प्रतिके आणि आलेखीय फाइल व्यवस्थापक यांचा समावेश आहे.
ms: KDE adalah antaramuka pengguna bergrafik yang berkuasa, yang mengandungi panel, desktop, ikon sistem, dan pengurus fail bergrafik.
nb: KDE er et kraftig, grafisk brukergrensesnitt som inkluderer et panel, skrivebord, systemikoner og en grafisk filhåndterer.
ne: केडीई प्यानल, डेस्कटप, प्रणाली प्रतिमा, र ग्राफिकल फाइल प्रबन्धक समाविष्ट शक्तिशाली ग्राफिकल प्रयोगकर्ता इन्टरफेस हो ।
pa: ਕੇਡੀਈ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ, ਗਰਾਫੀਕਲ ਯੂਜਰ ਇੰਟਰਫੇਸ ਹੈ, ਜਿਸ ਵਿੱਚ ਇੱਕ ਪੈਨਲ, ਵੇਹੜਾ, ਸਿਸਟਮ ਆਈਕਾਨ ਅਤੇ ਗਰਾਫੀਕਲ ਫਾਇਲ ਮੈਨੇਜਰ ਸ਼ਾਮਿਲ ਹੈ।
pl: KDE jest graficznym interfejsem użytkownika o dużych możliwościach, zawierającym panel, pulpit, ikony systemowe oraz graficzny menedżer plików.
si: KDE යනු ප්‍රබල විත්‍රක අතුරු මුහුණක් වේ, මෙහි පැනලයක්, ඩෙසක්ටොප් එකක්, පද්ධති ලාංජනයන් සහ පද්ධති කළමණාකරුවෙක් ඇතුලත් වේ.
sl: KDE je zmogljivi grafični uporabniški vmesnik, ki vključuje pult, namizje, sistemske ikone in grafični upravljalnik datotek.
sr@latn: KDE je napredno, grafičko korisničko okruženje koje sadrži panel, radnu površinu, sistemske ikone, i grafičko upravljanje datotekama.
sv: KDE är ett kraftfullt, grafiskt användargränssnitt som innehåller en panel, ett skrivbord, systemikoner och en grafisk filhanterare.
ta: கேடியி என்பது ஒரு பலகை, மேசை, கணியமைப்பு குறும்படங்கள் மற்றும் ஒரு வரைவியல் கோப்பு மேலாளர் ஆகியன கொண்ட ஒரு வலிமையான வரைவியல் பயனர் முகப்பாகும்.
tr: KDE, bir panel, masaüstü, sistem simgeleri ve grafik arayüzlü dosya yöneticisi içeren güçlü bir grafik kullanıcı arayüzüdür.
uk: KDE - потужне графічне середовище, до його складу входить панель, робоча стільниця, системні значки та графічний менеджер файлів.
ur: كيڈي بھت زیادھ طاقتوار ، تصیوراتی استعمال کیےلیے ھے ، جس میی ڈيسک ٹاپ ، نظمی ایکان ، اور تصیوراتی فایل کی دیھکبال ھوتی ھی.
