Repository: fedora-infra/bodhi
Catalog: comps/po/*.po
Languages: as, bg, bn, cy, da, de, hi, hu, is, it, kn, lv, ml, mr, ms, nb, ne, pa, pl, si, sl, sr@latn, sv, ta, tr, uk, ur

source: Icelandic Support
as: আইচ্ল্যাণ্ডিক্ ভাষাৰ সমৰ্থন
bg: Поддръжка на исландски
bn: আইসল্যাণ্ডিয় ব্যবহারের সহায়ক
cy: Cynhaliaeth Iaith Ynys yr Iâ
da: Understøttelse for islandsk
de: Unterstützung für Isländisch
hi: आईसलैंडिक समर्थन
hu: Izlandi támogatás
is: Íslenska
it: Supporto per l'islandese
kn: ಐಸ್ಲಾಂಡಿಕ್ ಸಮರ್ಥನೆ
lv: Islandiešu valodas atbalsts
ml: ഐസ്ലാന്‍ഡിക്ക് സപ്പോറ്‍ട്ട്
mr: आईसलैंडिक समर्थन
ms: Sokongan Icelandic
nb: Støtte for islandsk
ne: आइसल्यान्डी समर्थन
pa: ਆਈਸਲੈਂਡਿਕ ਸਹਿਯੋਗ
pl: Obsługa islandzkiego
si: අයිස්ලැන්ඩික් භාශා පහසුකම
sl: Islandska podpora
sr@latn: Podrška za islandski
sv: Stöd för isländska
ta: ஐஸ்லாண்டிக் துணை
tr: İzlandaca Desteği
uk: Підтримка ісландської мови
ur: کيﻻنڈک ساتھ

source: Indonesian Support
as: ইণ্ডোনেচীয় ভাষাৰ সমৰ্থন
bg: Поддръжка на индонезийски
bn: ইন্দোনেশিয় ব্যবহারের সহায়ক
cy: Cynhaliaeth Indonesieg
da: Understøttelse for indonesisk
de: Unterstützung für Indonesisch
hi: इंडोनेशियन समर्थन
hu: Indonéz támogatás
is: Indóneskíska
it: Supporto per l'indonesiano
kn: ಇಂಡೋನೇಷಿಯನ್ ಸಮರ್ಥನೆ
lv: Indonēziešu valodas atbalsts
ml: ഇന്‍ഡോനേഷ്യന്‍ സപ്പോറ്‍ട്ട്
mr: इंडोनेशियन समर्थन
ms: Sokongan Indonesia
nb: Støtte for indonesisk
ne: इन्डोनेसियाली समर्थन
pa: ਇੰਡੋਨੇਸ਼ੀਆਈ ਸਹਿਯੋਗ
pl: Obsługa indonezyjskiego
si: ඉන්දුනීසියානු භාශා පහසුකම
sl: Podpora Indoneščini
sr@latn: Podrška za indonežanski
sv: Stöd för indonesiska
ta: இந்தோனேஷிய துணை
tr: Endonezya Dil Desteği
uk: Підтримка індонезійської мови
ur: انڈونيسين کا ساتھ

source: Install these packages in order to develop GTK+ and GNOME graphical applications.
as: GTK+ আৰু GNOME ৰ চিত্ৰাংকিত অনুপ্ৰয়োগ বিকাশ কৰিব'লৈ এই সৰঞ্জামসমূহ সংস্থাপন কৰক ।
bg: Инсталирайте пакетите, за да можете да разработвате приложения за GTK+ и GNOME.
bn: জি.টি.কে+ (GTK+) ও গনোম (GNOME) ভিত্তিক অ্যাপলিকেশন তৈরি করতে হলে এই প্যাকেজগুলো ইনস্টল করুন।
cy: Arsefydlwch y pecynnau yma yn eu trefn i ddatblygu rhaglenni graffigol GTK+ a GNOME.
da: Installér disse pakker for at kunne udvikle grafiske programmer som bruger GTK+ og Gnome.
de: Installieren Sie diese Pakete, um grafische Anwendungen für GTK+ und GNOME zu entwickeln.
hi: GTK+ और GNOME आलेखी अनुप्रयोगों का विकास करने के लिए इन संकुलों का अधिष्ठापन करें.
hu: Telepítse e csomagokat GTK+ és GNOME grafikus alkalmazások fejlesztéséhez!
is: Settu þessa pakka inn ef þú vilt þróa GTK+ og GNOME forrit.
it: Installare questi pacchetti per sviluppare le applicazioni grafiche GTK+ e GNOME.
kn: GTK+ ಮತ್ತು GNOME ಚಿತ್ರಾತ್ಮಕ ಅನ್ವಯಗಳನ್ನು ವಿಕಾಸಿಸಲು ಈ ಸಂಗ್ರಹಗಳನ್ನು ಅನುಸ್ಥಾಪಿಸಿ.
lv: Uzstādiet šīs pakotnes, ja vēlaties nodarboties ar GTK+ un GNOME programmu izstrādi.
ml: GTKയുടേയും GNOMEന്‍റേയും ഗ്രാഫിക്കല്‍ പ്രയോഗങളുടെ പുരോഗതിക്കായി ഈ പാക്കേജുകള്‍ ഇന്‍സ്റ്റോള്‍ ചെയ്യുക.
mr: GTK+ आणि GNOME आलेखीय अनुप्रयोग विकसित करण्यासाठी ही संकुले प्रतिष्ठापित करा.
ms: Pasang pakej ini untuk membangunkan perisian bergrafik GTK+ dan GNOME.
nb: Installer disse pakkene for utvikling av GTK+- og GNOME-programmer.
ne: GTK+ र जिनोम ग्राफिकल अनुप्रयोग विकास गर्नका लागि यी प्याकेज स्थापना गर्नुहोस् ।
pa: GTK+ ਅਤੇ GNOME ਗਰਾਫੀਕਲ ਕਾਰਜਾਂ ਦੇ ਵਿਕਾਸ ਲਈ ਇਹ ਪੈਕੇਜ ਇੰਸਟਾਲ ਕਰੋ।
pl: Zainstaluj te pakiety, aby tworzyć graficzne aplikacje GTK+ i GNOME.
si: GTK+ සහ GNOME චිත්‍රක වැඩසටහන් ප්‍රවර්ධනය කිරීම සඳහා මෙම ඇසුරුම් ස්ථාපනය කරන්න
sl: Te pakete namestite, če želite razvijati grafične aplikacije za GTK+ in GNOME.
sr@latn: Instalirajte ove pakete ako želite da razvijate GTK+ i GNOME grafičke programe.
sv: Installera dessa paket för att kunna utveckla grafiska program som använder GTK+ och GNOME.
ta: GTK+ மற்றும் GNOME வரைகலை பயன்பாடுகளை உருவாக்க இந்த தொகுப்புகளை நிறுவவும்.
tr: GTK+ ve GNOME uygulamaları geliştirilecekse bu paketleri kurun.
uk: Встановіть ці пакети для розробки графічних програм GTK+ та GNOME.
ur: یھ مجموعہ انسٹال کر ے ،جو تصویراتی GTK+ اور GNOME کو تامیر کرے گا

source: Install these packages in order to develop GTK+ and XFCE graphical applications.
as: GTK+ আৰু XFCE ৰ চিত্ৰাংকিত অনুপ্ৰয়োগ বিকাশ কৰিব'লৈ এই সৰঞ্জামসমূহ সংস্থাপন কৰক ।
bg: Инсталирайте пакетите, за да можете да разработвате GTK+ и XFCE графични приложения.
da: Installér disse pakker for at kunne udvikle grafiske programmer som bruger GTK+ og XFCE.
de: Installieren Sie diese Pakete, um grafische Anwendungen für GTK+ und XFCE zu entwickeln.
hi: GTK+ और XFCE आलेखी अनुप्रयोगों का विकास करने के लिए इन संकुलों का अधिष्ठापन करें.
hu: Telepítse e csomagokat GTK+ és XFCE grafikus alkalmazások fejlesztéséhez!
is: Settu þessa pakka inn ef þú vilt þróa GTK+ og XFCE forrit.
it: Installare questi pacchetti per sviluppare le applicazioni grafiche GTK+ ed XFCE.
kn: GTK+ ಮತ್ತು XFCE ಚಿತ್ರಾತ್ಮಕ ಅನ್ವಯಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಈ ಸಂಗ್ರಹಗಳನ್ನು ಅನುಸ್ಥಾಪಿಸಿ.
ml: GTK-യുടേയും XFCE-യുടേയും ഗ്രാഫിക്കല്‍ പ്രയോഗങളുടെ പുരോഗതിക്കായി ഈ പാക്കേജുകള്‍ ഇന്‍സ്റ്റോള്‍ ചെയ്യുക.
ms: Pasang pakej ini untuk membangunkan perisian bergrafik GTK+ dan XFCE.
nb: Installer disse pakkene for utvikling av GTK+- og XFCE-programmer.
ne: GTK+ र XFCE ग्राफिकल अनुप्रयोग विकास गर्नका लागि यी प्याकेज स्थापना गर्नुहोस् ।
pa: GTK+ ਅਤੇ XFCE ਗਰਾਫੀਕਲ ਕਾਰਜਾਂ ਦੇ ਵਿਕਾਸ ਲਈ ਇਹ ਪੈਕੇਜ ਇੰਸਟਾਲ ਕਰੋ।
pl: Zainstaluj te pakiety, aby tworzyć graficzne aplikacje GTK+ i XFCE.
sl: Te pakete namestite, če želite razvijati grafične aplikacije za GTK+ in XFCE.
sr@latn: Instalirajte ove pakete ako želite da razvijate GTK+ i XFCE grafičke programe.
sv: Installera dessa paket för att kunna utveckla grafiska program som använder GTK+ och XFCE.
ta: GTK+ மற்றும் XFCE வரைகலை பயன்பாடுகளை உருவாக்க இந்த தொகுப்புகளை நிறுவவும்.
tr: GTK+ ve XFCE grafik uygulamaları geliştirmek için bu paketleri kurun.
uk: Встановіть ці пакети для розробки графічних програм GTK+ та XFCE.

source: Install these packages to develop QT and KDE graphical applications.
as: QT আৰু KDE-ৰ চিত্ৰাংকিত অনুপ্ৰয়োগ বিকাশ কৰিব'লৈ এই সৰঞ্জামসমূহ সংস্থাপন কৰক ।
bg: Инсталирайте пакетите за да можете да разработвате QT и KDE графични приложения.
bn: কিউ.টি (QT) এবং কে.ডি.ই. (KDE) ভিত্তিক অ্যাপলিকেশন তৈরি করতে হলে এই প্যাকেজগুলো ইনস্টল করুন।
cy: Arsefydlwch y pecynnau yma i ddatblygu rhaglenni graffigol QT a KDE.
da: Installér disse pakker for at udvikle grafiske programmer som bruger QT og KDE.
de: Installieren Sie diese Pakete, um grafische Anwendungen für QT und KDE zu entwickeln.
hi: QT और KDE आलेखी अनुप्रयोगों का विकास करने के लिए इन संकुलों का अधिष्ठापन करें.
hu: Telepítse e csomagokat QT és KDE grafikus alkalmazások fejlesztéséhez!
is: Settu þessa pakka inn ef þú vilt þróa QT og KDE forrit
it: Installare questi pacchetti per sviluppare le applicazioni grafiche QT e KDE.
kn: QT ಮತ್ತು KDE ಚಿತ್ರಾತ್ಮಕ ಅನ್ವಯಗಳನ್ನು ವಿಕಾಸಿಸಲು ಈ ಸಂಗ್ರಹಗಳನ್ನು ಅನುಸ್ಥಾಪಿಸಿ.
lv: Uzstādiet šīs pakotnes, ja vēlaties nodarboties ar QT un KDE programmu izstrādi.
ml: QTയുടേയും KDEയുടേയും ഗ്രാഫിക്കല്‍ പ്രയോഗങളുടെ പുരോഗതിക്കായി ഈ പാക്കേജുകള്‍ ഇന്‍സ്റ്റോള്‍ ചെയ്യുക.
mr: QT आणि KDE आलेखीय अनुप्रयोग विकसित करण्यासाठी ही संकुले प्रतिष्ठापित करा.
ms: Pasang pakej ini untuk membangunkan perisian bergrafik QT dan KDE.
nb: Installer disse pakkene for utvikling av QT og KDE-programmer.
ne: क्यूटी र केडीई ग्राफिकल अनुप्रयोग विकास गर्नका लागि यी प्याकेज स्थापना गर्नुहोस् ।
pa: QT ਅਤੇ KDE ਗਰਾਫੀਕਲ ਕਾਰਜਾਂ ਦੇ ਵਿਕਾਸ ਲਈ ਇਹ ਪੈਕੇਜ ਇੰਸਟਾਲ ਕਰੋ।
pl: Zainstaluj te pakiety, aby tworzyć graficzne aplikacje Qt i KDE.
si: QT සහ KDE චිත්‍රක වැඩසටහන් ප්‍රවර්ධනය සඳහා මෙම ඇසුරුම් ස්ථාපනය කරන්න
sl: Te pakete namestite, če želite razvijati grafične aplikacije za QT in KDE.
sr@latn: Instalirajte ove pakete ako želite da razvijate QT i KDE grafičke programe.
sv: Installera dessa paket för att utveckla grafiska program för QT och KDE.
ta: QT மற்றும் KDE வரைகலை பயன்பாடுகளை உருவாக்க இந்த தொகுப்புகளை நிறுவவும்.
tr: QT ve KDE uygulamaları geliştirilecekse bu paketleri kurun.
uk: Встановіть ці програми для розробки програм QT та KDE.
ur: یھ مجموعہ انسٹال کر ے ،جو تصویراتی QT اور KDE کو تامیر کرے گا

source: Install these tools to enable the system to print or act as a print server.
as: ব্যৱস্থাপ্ৰণালীৰ দ্বাৰা মুদ্ৰণ কাৰ্য্য বা মুদ্ৰক যন্ত্ৰৰ সেৱা প্ৰদান কৰা সক্ষম কৰিব'লৈ এই সঁজুলিসমূহ সংস্থাপন কৰক ।
bg: Инсталирайте инструментите за да разрешите на системата да печата или да работи като принтерен сървър.
bn: আপনার সিস্টেমকে মুদ্রণের কাজে ব্যবহার করতে বা প্রিন্ট-সার্ভার হিসেবে ব্যবহার করতে হলে এই প্রোগ্রামগুলো ইনস্টল করুন।
cy: Arsefydlwch yr arfau yma i alluogi'r system i argraffu neu i weithredu fel gweinydd argraffu.
da: Installér disse værktøjer for at lade systemet udskrive eller fungere som udskriftsserver.
de: Installieren Sie diese Programme, um es dem System zu ermöglichen zu drucken oder als Drucker-Server zu fungieren.
hi: सिस्टम को मुद्रण करने या मुद्रण सर्वर में समर्थ बनाने के लिए इन उपकरणों का अधिष्ठापन करें.
hu: Telepítse e csomagokat nyomtatáshoz és nyomtatókiszolgáló kialakításához!
is: Settu þessa pakka inn ef þú vilt prenta eða setja upp prentþjón.
it: Installare questi strumenti per permettere al sistema di stampare o fungere da server di stampa.
kn: ನಿಮ್ಮ ಗಣಕದಿಂದ ಮುದ್ರಿಸಲು ಅಥವಾ ನಿಮ್ಮ ಗಣಕವನ್ನು ಮುದ್ರಣ ಪರಿಚಾರಕವನ್ನಾಗಿಸಲು ಈ ಉಪಕರಣಗಳನ್ನು ಅನುಸ್ಥಾಪಿಸಿ.
lv: Uzstādiet šīs pakotnes, ja vēlaties izmantot drukas sistēmu, vai arī izmantot šo datoru kā drukas serveri.
ml: കംപ്യൂട്ടറില്‍ നിന്നും പ്രിന്‍റ് ചെയ്യുന്നതിനായി അഥവാ പ്രിന്‍റ് സറ്‍വറ്‍ ആയി പ്രവറ്‍ത്തന സജ്ജമാക്കുന്നതിന് ഈ ഉപകരണങ്ങള്‍ ഇന്‍സ്റ്റോള്‍ ചെയ്യുക.
mr: प्रणालीस मुद्रण करणे किंवा मुद्रण सेवकाप्रमाणे वागण्यास कार्यान्वित करण्यासाठी ही उपकरणे प्रतिष्ठापित करा.
ms: Pasang alatan ini untuk membolehkan sistem untuk mencetak atau bertindak sebagai pelayan cetakan.
nb: Installer disse verktøyene for å kunne bruke skriver og å kunne sette opp systemet some utskriftstjener.
ne: मुद्रण सर्भरका रूपमा सर्भरलाई मुद्रण वा कार्य गर्न सक्षम पार्न यी उपकरण स्थापना गर्नुहोस् ।
pa: ਸਿਸਟਮ ਨੂੰ ਛਾਪਣ ਦੇ ਯੋਗ ਬਣਾਉਣ ਲਈ ਜਾਂ ਪ੍ਰਿੰਟਰ ਸਰਵਰ ਦੇ ਤੌਰ ਉੱਤੇ ਵਰਤਣ ਲਈ ਇਹ ਸੰਦ ਇੰਸਟਾਲ ਕਰੋ।
pl: Zainstaluj te narzędzia, aby umożliwić systemowi drukowanie lub pracę jako serwer druku.
si: මුද්‍රණය හෝ මුද්‍රණ සේවා දායකයක් ලෙස ක්‍රියාකිරීම පිණිස මෙම මෙවලම් පද්ධතිය මත ස්ථාපනය කරන්න
sl: Ta orodja namestite, če želite, da bo sistem lahko tiskal ali se obnašal kot tiskalniški strežnik.
sr@latn: Instalirajte ove alatke da omogućite štampanje na sistemu, ili ulogu sistema kao servera za štampanje.
sv: Installera dessa verktyg för att låta systemet skriva ut eller agera utskriftsserver.
ta: அச்சிட அல்லது ஒரு அச்சு சேவையகமாக பணியாற்ற கணினியை செயல்படுத்த இந்த கருவிகளை செயல்படுத்தவும்.
tr: Sistem bir yazdırma sunucusu olacaksa ya da yazdırmanın etkin olabilmesi için bu araçları kurun.
uk: Встановіть ці пакети, щоб мати змогу друкувати файли або використовувати систему як сервер друку.
ur: یہ مجموعہ انسٹال کر ے ،جو نظام کو اس قابل بناے گا کے پرنٹ کری اور پرنٹ سرورکے طور پر بھی کام کرے

source: Install this group of packages to use the base graphical (X) user interface.
as: মূল চিত্ৰাংকিত (X) ব্যৱহাৰকৰ্তাৰ সংযোগ মাধ্যম ব্যৱহাৰ কৰিব'লৈ এই সৰঞ্জামসমূহ সংস্থাপন কৰক ।
bg: Инсталирайте пакетите за да използвате базовия графичен интерфейс (Х).
bn: এক্স (X -- গ্রাফিকাল ইন্টারফেসের জন্য জরুরী) চালাতে চাইলে এই প্যাকেজগুলো ইনস্টল করুন।
cy: Arsefydlwch y grŵp yma o becynnau i ddefnyddio'r rhyngwyneb defnyddiwr graffigol sail (X).
da: Installér denne pakkegruppe for at bruge den grundlæggende grafiske brugergrænseflade (X).
de: Installieren Sie diese Paketgruppe, um die grundlegende grafische Benutzeroberfläche (X) zu verwenden.
hi: आधार आलेखी (X) उपयोक्ता अंतरफलक का प्रयोग करने के लिए इस संकुल समूह का अधिष्ठापन करें.
hu: Telepítse e csomagok csoportját alap grafikus (X) felület használatához!
is: Settu þessa pakka inn ef þú vilt nota myndræn forrit (X).
it: Installare questo gruppo di pacchetti per usare l'interfaccia utente grafica (X) di base.
kn: ಮೂಲ ಚಿತ್ರಾತ್ಮಕ ಸಂಪರ್ಕ ಸಾಧನ (X ಸಾಧನ) ಬಳಸಿಕೊಳ್ಳಲು ಈ ಸಂಗ್ರಹ ಸಮೂಹವನ್ನು ಅನುಸ್ಥಾಪಿಸಿ.
lv: Uzstādiet šīs pakotnes, ja vēlaties izmantot grafisku lietotāja saskarni (X).
ml: ബെയ്സ് ഗ്രാഫിക്കല്‍ (X) യൂസറ്‍ ഇന്‍ററ്‍ഫെയ്സ് ഉപയോഗിക്കുന്നതിനായി ഈ പാക്കേജുകള്‍ ഇന്‍സ്റ്റോള്‍ ചെയ്യുക.
mr: पायाभूत उपयोक्ता इंटरफेस(X) वापरण्यासाठी संकुलांचा हा संच प्रतिष्ठापित करा.
ms: Pasang kumpulan pakej ini untuk menggunakan antaramuka pengguna bergrafik (X) asas.
nb: Installer denne pakkegruppen for å bruke et grafisk grensesnitt (X).
ne: आधार ग्राफिकल (X) प्रयोगकर्ता इन्टरफेस प्रयोग गर्न यो प्याकेजको समूह स्थापना गर्नुहोस् ।
pa: ਮੂਲ ਗਰਾਫੀਕਲ (X) ਯੂਜਰ ਇੰਟਰਫੇਸ ਨੂੰ ਇਸਤੇਮਾਲ ਕਰਨ ਲਈ ਇਹ ਪੈਕੇਜ ਗਰੁੱਪ ਇੰਸਟਾਲ ਕਰੋ।
pl: Zainstaluj tę grupę pakietów, aby używać podstawowego graficznego (X Window) interfejsu użytkownika.
si: චිත්‍රක සහිත (X) මූලික අතුරු මුහුණත භාවිත කිරීමට සඳහා අවශ්‍ය මෙම ඇසුරුම් කණ්ඩායම ස්ථාපනය කරන්න.
sl: To skupino paketov namestite za uporabo okenskega uporabniškega vmesnika X.
sr@latn: Instalirajte ovu grupu paketa ako želite da koristite osnovno grafičko (X) korisničko okruženje.
sv: Installera denna paketgrupp för att använda det grundläggande grafiska gränssnittet (X).
ta: அடிப்படை வரைவியல் (X) பயனர் முகப்பை பயன்படுத்த இந்த தொகுப்பை நிறுவவும்
tr: Temel Grafik Kullanıcı (X) Arayüzü kullanılacaksa bu paket grubunu kurun.
uk: Встановіть цю групу пакетів, щоб отримати графічний інтерфейс користувача (X).
ur: یہ مجموعہ انسٹال کر ے ،جو تصویراتی (X) نظارے دے گا

source: Inuktitut Support
de: Unterstützung für Inuktitut
hu: Inuit támogatás
nb: Støtte for inuittisk
ne: इनुक्टिटुट समर्थन
sr@latn: Podrška za inuktitut

source: Irish Support
as: আইৰিশ্ ভাষাৰ সমৰ্থন
bg: Поддръжка на ирлански
bn: আইরিশ ব্যবহারের সহায়ক
cy: Cynhaliaeth Gwyddeleg
da: Understøttelse for irsk
de: Unterstützung für Irisch
hi: आइरिश समर्थन
hu: Ír támogatás
is: Írska
it: Supporto per l'irlandese
kn: ಐರಿಷ್ ಸಮರ್ಥನೆ
lv: Īru valodas atbalsts
ml: ഐറിഷ് സപ്പോറ്‍ട്ട്
mr: आयरिश समर्थन
ms: Sokongan Irish
nb: Støtte for irsk
ne: आइरिस समर्थन
pa: ਆਈਰਸ਼ ਸਹਿਯੋਗ
pl: Obsługa irlandzkiego
si: අයිරිශ් භාශා පහසුකම
sl: Podpora Irščini
sr@latn: Podrška za irski
sv: Stöd för iriska
ta: ஐரீஷ் துணை
tr: İrlandaca Desteği
uk: Підтримка ірландської мови
ur: ارش کا ساتھ

source: Italian Support
as: ইটেলিএন ভাষাৰ সমৰ্থন
bg: Поддръжка на италиански
bn: ইতালিয় ব্যবহারের সহায়ক
cy: Cynhaliaeth Eidaleg
da: Understøttelse for italiensk
de: Unterstützung für Italienisch
hi: इटालियन समर्थन
hu: Olasz támogatás
is: Ítalska
it: Supporto per l'italiano
kn: ಇಟಾಲಿಯನ್ ಸಮರ್ಥನೆ
lv: Itāļu valodas atbalsts
ml: ഇറ്റാലിയന്‍ സപ്പോറ്‍ട്ട്
mr: इटालियन समर्थन
ms: Sokongan Itali
nb: Støtte for italiensk
ne: इटालियन समर्थन
pa: ਇਤਾਲਵੀ ਸਹਿਯੋਗ
pl: Obsługa włoskiego
si: ඉතාලි භාශා පහසුකම
sl: Italijanska podpora
sr@latn: Podrška za italijanski
sv: Stöd för italienska
ta: இத்தாலிய துணை
tr: İtalyanca Desteği
uk: Підтримка італійської мови
ur: اٹالين ساتھ

source: Japanese Support
as: জাপানী ভাষাৰ সমৰ্থন
bg: Поддръжка на японски
bn: জাপানি ব্যবহারের সহায়ক
cy: Cynhaliaeth Japaneaidd
da: Understøttelse for japansk
de: Unterstützung für Japanisch
hi: जापानी समर्थन
hu: Japán támogatás
is: Japanska
it: Supporto per il giapponese
kn: ಜಪಾನೀಸ್ ಸಮರ್ಥನೆ
lv: Japāņu valodas atbalsts
ml: ജാപ്പനീസ് സപ്പോറ്‍ട്ട്
mr: जापानी समर्थन
ms: Sokongan Jepun
nb: Støtte for japansk
ne: जापानी समर्थन
pa: ਜਾਪਾਨੀ ਸਹਿਯੋਗ
pl: Obsługa japońskiego
si: ජපාන භාශා පහසුකම
sl: Japonska podpora
sr@latn: Podrška za japanski
sv: Stöd för japanska
ta: ஜப்பானிய துணை
tr: Japonca Desteği
uk: Підтримка японської мови
ur: جاپانيسي ساتھ

source: Java Development
as: জাভাৰ উন্নয়ন
bg: Джава(Java) програмиране
bn: জাভা সফটওয়্যার তৈরি
cy: Datblygiad Java
da: Java-udvikling
de: Java-Softwareentwicklung
hi: जावा विकास
hu: Java fejlesztés
is: Java þróun
it: Sviluppo Java
kn: ಜಾವಾ ವಿಕಾಸನ
lv: Izstrāde Java valodā
ml: Java ഡവലപ്പ്മെന്‍റ്
mr: जावा विकास
ms: Pembangunan Java
nb: Java-utvikling
ne: जाभा विकास
pa: ਜਾਵਾ ਵਿਕਾਸ
pl: Programowanie w Javie
si: Java ප්‍රවර්ධනය
sl: Razvoj v Javi
sr@latn: Java razvoj
sv: Java-utveckling
ta: ஜாவா உருவாக்கம்
tr: Java Geliştirme
uk: Розробка на Java
ur: Java تعمیر

source: KDE (K Desktop Environment)
as: KDE (K ডেষ্কটপ পৰিবেশ)
bg: КДЕ (К десктоп среда)
bn: কে.ডি.ই. (KDE) ডেস্কটপ
cy: KDE (Amgylchedd Penbwrdd K)
da: KDE (K-skrivebordsmiljøet)
hi: KDE (K डेस्कटॉप वातावरण)
hu: KDE (K asztali környezet)
is: KDE (K skjáborðið)
kn: KDE (K ಗಣಕಪರಿಸರ)
lv: KDE (K darbvirsmas vide)
mr: KDE(K कार्यस्थळ वातावरण)
ne: केडीई (केडीई डेस्कटप परिवेश)
pa: ਕੇਡੀਈ (K ਵੇਹੜਾ ਵਾਤਾਵਰਣ)
pl: Środowisko graficzne KDE
sl: Namizno okolje KDE
sr@latn: KDE (K Desktop Environment radno okruženje)
sv: Skrivbordsmiljön KDE
tr: KDE (K Masaüstü Ortamı)
uk: Графічне середовище KDE
ur: ڈسک ٹاپ ماحول K

source: KDE Software Development
as: KDE চালনাজ্ঞানৰ বিকাশ
bg: KDE софтуерна разработка
bn: কে.ডি.ই.-ভিত্তিক সফটওয়্যার তৈরি
cy: Datblygu Meddalwedd KDE
da: KDE-programmeludvikling
de: KDE-Softwareentwicklung
hi: KDE सॉफ्टवेयर विकास
hu: KDE szoftverfejlesztés
is: Hugbúnaðarþróun fyrir KDE
it: Sviluppo software KDE
kn: KDE ತಂತ್ರಾಂಶ ವಿಕಾಸನ
lv: KDE Programmu izstrāde
ml: KDE സോഫ്റ്റവയറ്‍ ഡെവലപ്പ്മെന്‍റ്
mr: KDE सॉफ्टवेयर विकास
ms: Pembangunan Perisian KDE
nb: Programvareutvikling for KDE
ne: केडीई सफ्टवेयर विकास
pa: ਕੇਡੀਈ ਸਾਫਟਵੇਅਰ ਵਿਕਾਸ
pl: Narzędzia programistyczne KDE
si: KDE මෘදුකාංග ප්‍රවර්ධනය
sl: Razvoj programov za KDE
sr@latn: Razvoj KDE softvera
sv: KDE-programvaruutveckling
ta: கேடியி மென்பொருள் உருவாக்கம்
tr: KDE Yazılım Geliştirme
uk: Розробка з використанням KDE
ur: كيڈي سوفٹوار تعمیر

source: KDE is a powerful graphical user interface which includes a panel, desktop, system icons, and a graphical file manager.
as: KDE এটা শক্তিশালী চিত্ৰাংকিত ব্যৱহাৰকৰ্তাৰ সংযোগ মাধ্যম য'ত অন্তৰ্ভূক্ত আছে এটা পেনেল, ডেষ্কটপ, ব্যৱস্থাপ্ৰণালীৰ প্ৰতিকৃতি আৰু এটা চিত্ৰাংকিত নথি‌পত্ৰৰ পৰিচালক ।
bg: KDE e мощна графична потребителска среда, която включва панел, работен плот, системни икони и графичен файл мениджър.
da: KDE er en stærk, grafisk brugergrænseflade som indholder et panel, et skrivebord, systemikoner og en grafisk filbehandler.
de: KDE ist eine mächtige, grafische Benutzeroberfläche mit Menüleiste, Desktop, Systemsymbolen und grafischem Dateimanager.
hi: KDE एक शक्तिशाली आलेखीय उपयोक्ता अंतरफलक है जिसमें पैनल, डेस्कटॉप, सिस्टम प्रतीक, और आलेखीय फाइल प्रबंधक है.
hu: A KDE hatalmas grafikus felhasználói környezet panellel, munkaasztallal, rendszerikonokkal és grafikus fájlkezelővel.
is: KDE er öflugt myndrænt vinnuumhverfi sem inniheldur spjald, skjáborð, kerfissmámyndir og myndrænan skráarstjóra.
it: KDE è una potente interfaccia utente grafica che include un pannello, un desktop, icone del sistema e un file manager grafico.
kn: KDE ಒಂದು ಪ್ರಬಲ ಚಿತ್ರಾತ್ಮಕ ಬಳಕೆದಾರ ಅಂತರಮುಖವಾಗಿದ್ದು, ಇದು, ಕಾರ್ಯಪಟ್ಟಿಕೆ, ಗಣಕತೆರೆ, ವ್ಯವಸ್ಥಾ ಚಿಹ್ನೆಗಳು ಹಾಗೂ ಚಿತ್ರಾತ್ಮಕ ಕಡತ ನಿರ್ವಾಹಕಗಳನ್ನೊಳಗೊಂಡಿದೆ.
lv: KDE ir jaudīga, grafiska lietotāja saskarne, kas ietver rīkjoslas, darbvirsmu, sistēmas piktogrammas un grafisku datņu pārvaldnieku.
ml: പാനല്‍, ഡസ്ക്ക്ടോപ്പ്, സിസ്റ്റ് ഐക്കണുകള്‍, ഗ്രാഫിക്കല്‍ മാനേജറ്‍ എന്നിവയെല്ലാം ഉല്‍പ്പെട്ട ഒരു ശക്തമായ ഗ്രാഫിക്കല്‍ യൂസറ്‍ ഇന്‍റര്‍ഫെയിസ് ആണ് KDE.
mr: KDE हा शक्तीशाली, आलेखीय उपयोक्ता इंटरफेस आहे ज्यामध्ये पॅनेल, कार्यक्षेत्र , प्रणाली प्रतिके आणि आलेखीय फाइल व्यवस्थापक यांचा समावेश आहे.
ms: KDE adalah antaramuka pengguna bergrafik yang berkuasa yang mengandungi panel, desktop, ikon sistem, dan pengurus fail bergrafik.
nb: KDE er et kraftig grafisk brukergrensesnitt som inkluderer et panel, skrivebord, systemikoner og en grafisk filhåndterer.
ne: केडीई प्यानल, डेस्कटप, प्रणाली प्रतिमा, र ग्राफिकल फाइल प्रबन्धक सम्मिलित गर्ने शक्तिशाली ग्राफिकल प्रयोगकर्ता इन्टरफेस हो ।
pa: ਕੇਡੀਈ (KDE) ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ, ਗਰਾਫੀਕਲ ਯੂਜਰ ਇੰਟਰਫੇਸ ਹੈ, ਜਿਸ ਵਿੱਚ ਇੱਕ ਪੈਨਲ, ਵੇਹੜਾ, ਸਿਸਟਮ ਆਈਕਾਨ ਅਤੇ ਗਰਾਫੀਕਲ ਫਾਇਲ ਮੈਨੇਜਰ ਸ਼ਾਮਿਲ ਹੈ।
pl: KDE jest graficznym interfejsem użytkownika o dużych możliwościach, zawierającym panel, pulpit, ikony systemowe oraz graficzny menedżer plików.
si: KDE යනු ප්‍රබල විත්‍රක අතුරු මුහුණක් වේ, මෙහි පැනලයක්, ඩෙසක්ටොප් එකක්, පද්ධති ලාංජනයන් සහ පද්ධති කළමණාකරුවෙක් ඇතුලත් වේ.
sl: KDE je zmogljivi grafični uporabniški vmesnik, ki vključuje pult, namizje, sistemske ikone in grafični upravljalnik datotek.
sr@latn: KDE je moćno grafičko korisničko okruženje koje sadrži panel, radnu površinu, sistemske ikone, i grafički upravljač datotekama.
sv: KDE är ett kraftfullt, grafiskt användargränssnitt som innehåller en panel, ett skrivbord, systemikoner och en grafisk filhanterare.
ta: கேடியி என்பது ஒரு பலகம், பணிமேடை, கணினி சின்னங்கள் மற்றும் ஒரு வரைகலை கோப்பு மேலாளர் ஆகியவற்றை கொண்ட ஒரு வலிமையான வரைகலை பயனர் முகப்பாகும்.
tr: KDE, panel, masaüstü, sistem simgeleri ve grafik arayüzlü dosya yöneticisi içeren güçlü bir grafik kullanıcı arayüzüdür.
uk: KDE - потужне графічне середовище, до його складу входить панель, робоча стільниця, системні значки та графічний менеджер файлів.

source: Kannada Support
as: কন্নড় ভাষাৰ সমৰ্থন
bg: Поддръжка на Каннада
bn: কানাড়া ব্যবহারের সহায়ক
cy: Cynhaliaeth Kannada
da: Understøttelse for kannada
de: Unterstützung für Kannada (Indien)
hi: कन्नड़ समर्थन
hu: Kanada (India) támogatás
is: Kannada
it: Supporto per il canadese
kn: ಕನ್ನಡ ಸಮರ್ಥನೆ
lv: Kanādiešu valodas atbalsts
ml: കന്നഡ സപ്പോര്‍ട്ട്
mr: कन्नड समर्थन
ms: Sokongan Kannada
nb: Støtte for kannada
ne: कान्नडा समर्थन
pa: ਕੰਨੜ ਸਹਿਯੋਗ
pl: Obsługa kannada
si: කන්නද භාශා පහසුකම
sl: Podpora Kannadščini (Indijščina)
sr@latn: Podrška za kanadu
sv: Stöd för kannada
ta: கன்னட துணை
tr: Kanada Dili Desteği
uk: Підтримка канадської мови
ur: کانناڈا کا ساتھ

source: Khmer Support
de: Unterstützung für Khmer
hu: Kmer (Kambodzsa) támogatás
nb: Støtte for khmer
ne: खमेर समर्थन
sr@latn: Podrška za kmerski

source: Korean Support
as: ক'ৰীয়ান ভাষাৰ সমৰ্থন
bg: Поддръжка на корейски
bn: কোরিয় ব্যবহারের সহায়ক
cy: Cynhaliaeth Corëeg
da: Understøttelse for koreansk
de: Unterstützung für Koreanisch
hi: कोरिया समर्थन
hu: Koreai támogatás
is: Kóreska
it: Supporto per il coreano
kn: ಕೊರಿಯನ್ ಸಮರ್ಥನೆ
lv: Korejiešu valodas atbalsts
ml: കൊറിയന്‍ സപ്പോറ്‍ട്ട്
mr: कोरिया समर्थन
ms: Sokongan Korea
nb: Støtte for koreansk
ne: कोरियाली समर्थन
pa: ਕੋਰੀਆਈ ਸਹਿਯੋਗ
pl: Obsługa koreańskiego
si: කොරියානු භාශා පහසුකම
sl: Korejska podpora
sr@latn: Podrška za korejski
sv: Stöd för koreanska
ta: கொரிய துணை
tr: Korece Desteği
uk: Підтримка корейської мови
ur: کوريين ساتھ

source: Languages
as: ভাষা
bg: Езици
bn: ভাষা
cy: Ieithoedd
da: Sprogunderstøttelse
de: Sprachen
hi: भाषायें
hu: Nyelvek
is: Tungumál
it: Linguaggi
kn: ಭಾಷೆಗಳು
lv: Valodas
ml: ഭാഷകള്‍
mr: भाषा
ms: Bahasa
nb: Språk
ne: भाषा
pa: ਭਾਸ਼ਾਵਾਂ
pl: Języki
si: භාශාවන්
sl: Jeziki
sr@latn: Jezici
sv: Språkstöd
ta: மொழிகள்
tr: Diller
uk: Мови

source: Lao Support
de: Unterstützung für Laotisch
hu: Laoszi támogatás
nb: Støtte for laotisk
ne: लाओ समर्थन
sr@latn: Podrška za laoški

source: Latvian Support
de: Unterstützung für Lettisch
hu: Lett támogatás
nb: Støtte for latvisk
ne: लाट्भिएन समर्थन
sr@latn: Podrška za letonski

source: Legacy Network Server
as: পুৰাতন নে'টৱৰ্ক সেৱক
bg: Остарели мрежови сървъри
bn: পুরনো নেটওয়ার্ক সার্ভার
cy: Gweinydd Rhwydwaith Etifeddol
da: Ældre netværksserver
de: Ältere Netzwerk-Server
hi: पुरातन संजाल सर्वर
hu: Hálózati kiszolgáló örökség
is: Gamlar netþjónustur
it: Server di rete antiquati
kn: ಬಾಧ್ಯ ಜಾಲ ಪರಿಚಾರಕ
lv: Novecojuši tīkla serveri
ml: ലെഗസി നെറ്റ്വറ്‍ക്ക് സറ്‍വറ്‍
mr: पुरातन संजाळ सेवक
ms: Pelayan Rangkaian Lama
nb: Eldre nettverkstjener
ne: लेगेसी सञ्जाल सर्भर
pa: ਪੁਰਤਾਨ ਨੈੱਟਵਰਕ ਸਰਵਰ
pl: Klasyczne serwery sieciowe
si: අමතර ජාල සේවා දායකය
sl: Starejši mrežni strežnik
sr@latn: Zastareli mrežni server
sv: Äldre nätverksserver
ta: பழைய பிணைய சேவையகங்கள்
tr: Legacy Ağ Sunucusu
uk: Підтримка застарілих мережних служб
ur: نیٹ ورک سرور Legacy
